#version: 0.2 - Trained by `huggingface/tokenizers`
Ġ t
h e
o u
i n
Ġ a
Ġ s
Ä ł
Ġ m
Ġ y
Ġ w
Ġy ou
o n
Ġ l
v e
l l
Ġ b
r e
in g
Ġt he
n d
Ġ d
Ġ I
h a
Ġ c
Ġ i
Ġ g
Ġt o
o w
a n
Ġ o
Ġ n
Ġ f
a y
Ġm e
m e
e e
e a
e r
Ġ he
o r
ha t
Ġ k
' s
Ġ e
Ġl o
s t
Ġb e
Ġ h
i t
k e
Ġ in
' t
Ġ on
g h
ve r
Ġ p
Ġi t
o t
Ġa nd
Ġ r
a r
o me
Ġm y
e s
l d
Ġlo ve
e t
Ġk n
gh t
Ġt hat
Ġ u
e ll
s e
Ġt h
o o
Ġ ha
Ġo f
Ġkn ow
l e
Ġb a
on e
i s
i ght
Ã Ħ
i d
Y ou
Ġyou r
i ll
Å Ĥ
Ġd o
ÃĦ ÅĤ
i r
' m
A nd
Ġi s
Ġc an
c k
Ġa ll
u t
a t
Ġs t
Ġl i
c e
he n
Ġs he
b y
' ll
Ġhe r
i e
Ġw a
Ġ re
o m
a d
Ġf or
a ke
ea r
ou t
Ġd on
c h
l y
Ġs ee
Äł s
it h
e n
' re
Ġs o
ver y
Ġs a
in d
r y
u st
Ġs ay
an t
e d
T he
Ġa n
Ġg o
ou ld
Ġg ot
Ġw ith
t h
u n
Ġ j
W ell
i me
on g
a l
a ll
Ġba by
n a
o re
Ġg et
ow n
t er
Ġs h
ea h
' ve
Ġw ant
in e
Ġw e
Ġn o
S he
he r
w ay
Ġf r
Ġli ke
o p
Ġa l
Ġa t
Ġn e
ar t
Ġw ill
Ġn ow
a nd
Ġs ome
Ġa r
ir l
oo d
Ġt ime
Äł t
Ġw h
u r
Äł b
Ġd ay
B ut
p p
it t
d y
Äł w
Ġg irl
Ġw hat
Ġw hen
Ġon e
Ġu p
Ġwa s
Äł c
Ġf ee
Ġo h
Ġp l
Ġw or
Ġn ot
ou nd
b o
Ġ ing
Ġa s
a in
k ing
Ġc ome
Ġ out
ee n
Ġ M
ee d
Ġw ay
on na
Ġj ust
Ġfee l
a m
H e
O h
Ġne ver
i l
Ġthe re
Ġy eah
Ġd own
Äł p
ha n
ee p
Ġsa id
I f
v ing
Ġt r
I t
he re
Ġt ell
Äł d
Äł l
Äł f
Ġm ake
Ġg ood
itt le
Ġn eed
Ġm an
Ġto o
i c
Ġl ittle
one y
Ġa re
Äł m
Ġi f
Ġe very
Ġl et
Ġb y
Ġg onna
Ġlo o
Ġha ve
a u
Ġ (
W hen
o s
Ġth in
d ay
id e
Ġl ea
Ġthe y
bo dy
a me
Ġm u
Ġr ight
Ġfr om
n t
ou gh
Ġba ck
i ve
Ġb o
Ġh ow
th ing
u e
Ġh ome
Ġt ake
ou r
Ġl ong
Ġo r
Ġth ing
o ld
Ġn ight
W e
i g
i m
Ġa way
Ġr o
r a
Ġhe re
b er
f e
n ing
Ġb l
Ġc h
a s
Äł g
Ġw on
Ġbe t
Ġ ea
Ġh is
S o
c t
i on
Ġa g
re e
Ġthin k
' d
a st
Ġm ore
Ġb een
T hat
Ġ B
Ġs u
Ġb ut
nd er
Ġe ver
all y
Ġs e
Äł a
Ġm ind
Ġon ly
W h
an ce
ea se
oo l
Ġbet ter
Ġ R
Ġ S
Ġo t
Ġlea ve
o h
Ġ L
Ġl e
es s
Ġ er
Ġc ould
Ġe y
Ġwh y
b out
u m
Ġc l
Ġhe art
ie d
Ġloo k
g e
i le
Ġth is
is s
at e
o ve
Ġmu ch
Ġbo y
Ġt w
Ġs ha
Ġs un
Ġc ry
Ġhe ar
D on
T h
r i
it ing
Ġan y
au se
e w
l f
l i
Ġw ould
Ġe s
i st
Ġm ine
ot her
Ġha d
The re
Ġar ound
A ll
N ow
O n
Ã ĥ
Ġ P
Ġ T
Ġ ear
Ġm ay
Ġw r
Ġc han
ee t
Ġth r
Ġre ally
way s
Ġag ain
u y
Ġ J
Ġs w
Äł n
Äł r
Ġb r
Ġg ive
Ġwe re
Ġthing s
Ġ '
Ġa bout
re am
Ġal one
pp y
Ġey es
Ġs ing
Ġh oney
Ġot her
B e
E very
I n
d s
m s
o ll
Ġt ry
Äł st
Ġm ad
Ġd ance
Ġo o
ie nd
Ġwh o
Ġpl ay
S ome
a re
Ġ A
Äł e
Äł h
Äł o
Ġthe m
Ġc all
Ġe n
Ġha nd
Ġli fe
N o
Y es
a ce
n y
Ġh old
ke d
Ġwa l
en t
Ãĥ Ä
a ve
a ck
h ing
l p
u re
Ġ ve
Ġ our
Ġa m
Äł i
Ġw here
Ġc om
Ġf ind
Ġme an
Ġhe ad
one ly
Ġsh ould
Ġfr iend
Ġal ways
Ġpl ease
Ġtr ue
Ġch i
D o
W hat
a g
f ore
t ing
y ou
Ġs p
Ġto ld
se d
ear s
m y
t y
Ġo ver
Ġn ame
Ġbe l
Ġh i
Ġu s
Ġgo ing
a k
l ing
o ck
p er
q u
r ow
Äł k
Äł u
on ight
Ġd id
Ġe d
Ġin s
Ġkn ew
ur n
Ġm oney
on d
Ġdo es
The y
Ġsh ow
Ġwor ld
J ust
c ause
i f
u d
Ġt onight
ou ght
Ġo ld
oo k
Ġha s
Ġro ck
Ġthr ough
C ome
o l
u s
re t
Ġhe y
Ġk iss
Ġbe fore
se lf
b e
i es
m an
t a
Ä ¤
Ġ C
Ġa y
Ġh im
Ġu n
Ġu nder
Ġst ill
Ġst and
Ġwa iting
Ġtw o
Ġsha ke
ÃĥÄ ¦
L ove
e very
g et
i z
t o
Ã ħ
Ġa in
Äł M
Ġl onely
an na
ea d
He y
Ġsw eet
Ġmad e
T ell
m ber
Ġ G
Ġ ow
Ġt al
Ġt han
Ġa d
Ġs m
Ġw anna
Ġb re
Ġc e
Ġg one
at ion
Ġre al
op le
Äłb e
Ġfeel ing
Ãħ Ä¤
a by
g g
i re
i ce
l ad
Äł re
Ġm or
Ġw ell
Ġw om
Ġthe ir
Ġd ream
Ġk eep
Ġe nd
st er
st and
Ġdo or
Ġsa w
Ġsay s
Ġby e
Wh o
ÃĥÄ¦ ÃħÄ¤
Ġwom an
N ot
S t
a king
e ople
s he
u by
Ġ v
he s
Ġk e
Ġk ind
it e
Ġha r
Ġsome thing
Ġevery thing
Ġbl ue
On e
Ġwal k
F or
o ke
Ġa f
Ġs l
Äł he
Äł ha
Ġw ind
Ġb ir
Ġc ar
Ġf ool
me mber
is h
ie ve
ch ing
Ġro ll
Ġwr ong
Ġbre ak
Ġmor ning
H ow
M y
a x
Ġ D
Äł me
Ġm ust
Ġthe se
Ġd ar
Ġc are
Ġi ll
Ġo p
Ġf l
Ġe t
ÃĦÅĤ s
Ġst ay
Ġst art
C os
S ee
T hen
T ake
W ith
t ime
u ll
w here
Ġ H
Ġl l
Ġl y
Ġb ig
Ġd one
Ġd ie
Ġc r
Ġc ame
Ġi d
Ġf ree
Ġh ur
Ġp r
Ġr un
ar d
Ġst op
Ġnot hing
ĠR uby
Ġcom ing
P l
T o
e x
o se
s s
u l
y eah
Ġ N
Ġ O
Ġ very
Ġ qu
Ġt re
Ġt urn
in ce
Ġa c
Äł j
Ġm o
ing s
Ġthe n
Ġd ead
ay ay
Ġhe lp
Ġp eople
Ġr ain
Ġha ppy
Äłs h
itt ing
Wh y
Ġchi ld
Ġunder stand
Ġhar d
C an
d er
e l
e nd
n g
p h
z y
Ġ ou
in s
Ġs ad
Äł th
Ġl ast
ve s
Ġi r
Ġto day
Ġn a
Ġn ear
Ġf un
Ġf ine
Ġk ing
Ġp o
Ġr ound
Ġlove s
Ġba d
by e
Ġsome one
os s
Ġchan ge
Ġbel ieve
A l
B aby
Y eah
e ver
f or
i ck
o y
p l
p s
s h
Ġ W
Ġ nd
Ġ hat
Ġs ong
Äł an
Ġd a
Ġc ool
Ġo m
me r
Ġlo ving
Ġbe g
Ġh ide
Ġp a
Ġp ret
Ġth ough
Ġknow s
You r
Ġan other
Ġgot ta
Ġwor ry
Ġman y
Ġfriend s
a c
c os
f t
l ter
o g
s ic
w n
Ġ ee
Ġt ight
Ġs k
Ġl a
Ġb uy
Ġi ght
Ġg u
Ġg lad
or row
Ġh op
Ġu r
at ch
Ġpl ace
Ġcome s
as s
Ġdid n
Pl ease
A s
G et
L i
S ay
W a
r ight
u b
u es
w h
Ġa w
Äł in
Ġm am
Ġl ight
Ġl au
ve n
re n
Ġi l
Ġg uy
an c
ea t
or n
Ġlo t
Ġin e
Ġin to
Ġp art
Ġr i
Ġth ought
Ġof f
Ġsa me
Ġget ting
Ġne w
Ġar ms
Ġas k
Ġgood bye
Ġloo king
Ġmu sic
Ġsu ch
Ġins ide
Ġaf ter
F r
O oh
Q u
b ut
i x
u li
Ġ K
Ġ own
Ġ ving
Ġt ou
Ġt ill
Ġt ears
ou nt
Ġy es
Ġl ate
Ġc ha
Ġi e
Ġto wn
an g
an s
Ġf ar
er s
Ġr y
Ġth ree
Ġwa it
Ġre member
Ġfor get
Ġno body
Ġwor d
Ġwor ds
Ġea s
Ġsu re
um ber
Ġhi ppy
Ġstand ing
Ġsm ile
Ġtre at
C l
H old
I s
a ch
e pp
t hat
u c
Ġ You
in k
Ġa h
Ġs ince
Ġm ar
Ġy ears
Ġl ear
re et
Ġd ri
Ġc k
Ġi m
Ġg h
Ġn umber
Ġf ore
Ġe ll
Ġlo st
Ġlo se
st en
Ġp er
Ġba g
Ġyour self
Ġdo ing
ÃĦÅĤ t
Ġgo es
Ġsome body
He lp
Ġthin king
Ġwon der
Th is
ist er
ĠT ed
Ġtry ing
Ġhi gh
Ġdoes n
Ġtal k
Ġsl eep
Ġmam a
Ġlau gh
Ġtou ch
Ġeas y
A h
a h
a il
c i
e m
o on
r oss
v in
he y
Ġa p
Ġa pp
Äł y
Ġc ra
Ġg r
Ġto m
an e
Ġf ill
Ġf ace
or t
Ġon ce
Ġkn ee
Ġu t
Ġha ir
Ġdo g
ÃĦÅĤ p
ÃĦÅĤ w
Ġst ar
Ġli sten
ear ching
Ġsee ms
Äłp l
Ġtr ied
Äłl o
Ġevery one
Ġloo ked
ber t
Ġse nd
Ġle ft
Be cause
Ġchi ck
Ġbir d
Ġpret ty
uli a
G o
I I
L et
a ir
b le
c l
e or
i a
Ġ ver
Ġ eep
Ġ Do
Ġs ide
Äł B
Äł L
Äł S
Ġm is
Ġl d
ll o
Ġb om
Ġn t
ea l
er y
Ġe l
Ġh o
Ġin d
Ġp h
Ġp p
Ġu sed
ÃĦÅĤ c
at her
ad ie
Ġsee n
Ġsa ve
Ġan s
Ġsh in
Äłl i
Ġmake s
Ġtoo k
Ġlet ter
ig g
ct or
ĠS adie
Ġhear d
Ġbr oke
Ġhand s
every body
iz e
ex y
Ġchild ren
Ġlear n
Ġfore ver
M an
W ill
d on
o bert
s ide
u ck
w ell
Ġ x
Ġ z
Ġ Â
Ġt ea
Ġt er
in ess
Ġm m
Ġm ight
Ġm at
Ġm iss
Ġw ent
Ġd re
Ġd ee
Ġd ir
Ġc t
Ġc on
Ġg re
Ġg im
Ġto get
Ġo me
Ġf ir
Ġf ound
Ġf ast
Ġme et
Ġbe d
Ġp ut
ot hes
Ġmy self
oo m
Ġha pp
ÃĦÅĤ d
Ġst r
Ġli e
Ġre t
en ce
ry ing
th day
Ġj o
Ġget s
Ġwh ile
Äłw a
Äłw or
Äłc l
Ġwor k
Ġlea ving
Ġro ad
Ġea ch
ĠR obert
Ġey e
Ġcl othes
Ġchan g
ock y
ster day
Not hing
Ġdar ling
Ġcr ied
Ġhop e
Ġap art
Ġtom orrow
eor g
Ġgim me
Ġtoget her
Ġfir st
D ear
H a
L ook
M ake
R oll
T ill
e p
e st
g t
h ow
i se
k in
l ess
m m
m my
n ess
o ot
o at
p a
t le
â Ģ
Ġ Qu
ou s
Ġs ea
Ġs it
Ġs ound
Ġs itting
Ġs ix
Ġs earching
Äł T
Äł se
Ġw i
Ġw ish
Ġd y
Ġc at
Ġi c
ow s
Ġn ing
Ġme t
ea th
Ġe ven
Ġlo ver
Ġp ea
Ġp ass
Ġr a
Ġr ing
ell ow
Ġth ose
Ġha lf
Ġba nd
at ur
ad e
ear ing
Äłs a
Äłs u
en ed
Ġwith out
Ġsh out
Ġwant s
Ġal ong
Ġal right
Ġtime s
ĠM y
Ġtr ave
Ġneed s
nt il
Ġbl ues
Ġcry ing
Now here
ĠP epp
Ġmay be
Ġchan ce
ud e
ĠG eorg
Ġtal king
Ġdream s
Who a
Ġhur t
Ġac ross
Ġpa per
Ġsk y
Li ke
ĠTed dy
ĠPepp er
G ot
G onna
S u
S exy
e sterday
h y
h ind
i gh
i ver
r ied
u p
w hen
Ġ E
Ġ een
Ġ ought
Ġ One
Ġt ire
Ġt aking
ou d
ou l
in t
Ġa u
Ġa ke
Ġa bo
Ġa ct
Ġs c
Ġs et
Ġs oul
Äł P
Ġm on
Ġm ove
Ġm aking
Ġy a
Ġw ee
Ġw ar
Ġb us
Ġd r
Ġd is
Ġc ause
Ġc ount
Ġi g
Ġg ave
Ġf all
Ġhe llo
Ġbe n
ke y
Ġp ain
Ġp ast
Ġlove d
le b
Ġba be
ÃĦÅĤ l
Ġst reet
Ġli ve
Ġli ving
Ġli ps
Ġre e
Ġre ad
Äłs p
Ġat e
Ġar t
Äłt r
Äłc om
Ġfee t
ĠM r
au ght
Ġbo dy
Ġtake s
ct ion
ĠB r
oh n
Ġlook s
Ġboy s
ĠP r
ĠJ ulia
ĠJ ude
Ġbr ing
Ġoo d
No body
ag ic
Ġbel ong
Äłk n
Ġdar k
ayay ay
sh out
Ġhat e
Ġbeg in
wh ile
hey ayayay
ĠDo ctor
Ġmis ery
Ġchang ed
ĠGeorg ia
Ġwee k
! )
A n
A ny
B l
B y
D id
H oney
M e
U ntil
W here
b op
b lad
d le
f r
i k
i p
i ch
i am
m on
m ore
m mer
p t
s et
t s
t ure
w er
Ġ U
Ġ She
Ġ ound
Ġ nder
ou b
Ġa st
Ġs ke
Äł O
Äł on
Äł ea
Äł ar
Äł ch
Ġyou ng
Ġl uck
Ġb ook
Ġd ad
Ġc he
Ġg ard
Ġo re
Ġo oo
Ġf ly
er t
or ry
Ġe x
Ġlo vin
Ġbe st
Ġbe hind
ke t
Ġin st
Ġp ay
Ġr hy
Ġu se
Ġknow n
ill e
ÃĦÅĤ b
ÃĦÅĤ f
ut e
Ġli es
Ġre d
Ġre as
th m
un g
al kin
Ġsome time
Äłt o
Ġwh ich
ur ning
ur ance
Äłb a
Ġday s
Äłw h
Ġgirl s
ĠM ar
il ver
Äłp r
Ġtell ing
Äłd o
ic ture
Ġmu mmy
Ġbl ack
ĠR ocky
um p
Ġtw ice
Ġes s
ist en
ĠT our
Ġwr it
Ġsing ing
Every body
oll y
Ġins urance
ond er
ud ence
ster y
Ġwind ow
Ġhur ry
Ġpr om
Wa iting
Ġdri ving
Ġans wer
Ġmat ter
ĠQu een
Ġcat s
ĠMy stery
Ġtire d
Ġabo ve
Ġben eath
ĠBr own
ĠPr udence
Ġske lter
Ġgard en
Ġrhy thm
Ġreas on
A in
C ause
L ay
L isten
S itting
a pp
b b
b ack
c he
c ar
c ome
e member
e ci
f f
i an
j oo
l eep
l ub
m it
m ond
n e
t hen
t en
w eet
x t
Ġ F
Ġ ould
Ġ âĢ
Ġt a
Ġt ast
Ġs ur
Ġs ent
Ġs ilver
Äł J
Äł N
Äł R
Äł ou
Ġm ome
Ġm ill
Ġm other
Ġy ellow
Ġy esterday
Ġw at
Ġw ine
Ġl ow
Ġb orn
nd ay
Ġd s
Ġd ig
ĠI f
Ġi on
Ġg e
Ġg g
Ġg un
Ġg ame
Ġto p
Ġn ice
Ġf e
Ġf ell
Ġf our
or ds
Ġe nt
Ġlo c
Ġh oo
Ġon g
Ġp igg
Ġr ow
Ġr ather
Ġr oom
Ġkn ock
Ġu re
ell a
le d
id dle
ÃĦÅĤ g
Äłs ome
en ly
Ġso on
Ġsa il
Ġgo in
Ġne xt
Ġnow here
and ing
Äłt w
Äłt he
Äłb l
Äłb r
Ġfeel s
He re
il es
Äłf r
Ġneed ed
Ġevery where
Ġbl ind
Ġsu b
ĠL onely
Ġany body
Ġany thing
Ġany more
li ke
Ġwr ite
Ġthr ill
ĠJ ohn
if fe
Ġrock in
Ġthan k
Ġad mit
Ġreal ize
St anding
Ġsl ow
Ġbir thday
ax well
Ġfl ow
ĠN ine
Ġturn s
Ġfun ny
Ġpo st
Ġgh t
Ġsleep ing
Ġcra zy
Ġel se
Ġph one
Ġshin es
Ġbroke n
Ġdir ty
Ġwi fe
Ġtrave ling
Ġmon key
Ġbus iness
Ġluck y
Ġwrit er
ĠâĢ ĵ
Ġmome nt
B uy
G ood
H er
H ave
O o
O r
R emember
S h
S ha
T ed
a b
a le
a ge
c ha
c hes
f l
g ot
i er
j oy
k er
l ves
m ar
n es
o st
o es
r ate
s on
t ed
w a
w e
w ist
Ã Ĥ
Ġ Ä
Ġ And
Ġ He
Ġ ough
Ġt ing
Ġt en
Ġt ree
Ġa ir
Ġs ch
Ġs ed
Ġs ister
Ġs orry
Äł A
Äł it
Äł en
Äł al
Ġm om
Ġm iddle
Ġw o
Ġw in
Ġw ear
on es
Ġl ing
Ġl ine
Ġl ess
ve ning
Ġb ot
Ġb eep
Ġb eat
Ġd e
Ġd ear
Ġd ra
Ġd iam
Ġc old
Ġg oo
Ġg row
Ġo ll
Ġn y
Ġf ing
Ġf ire
Ġf oot
Ġme ss
me nt
ea s
Ġhe n
Ġk ed
Ġe gg
Ġe vening
Ġbe ing
Ġbe cause
Ġh ill
it c
it y
Ġp ie
ot s
ot or
Ġr ide
ar k
es mond
Ġu st
oo king
ill y
Ġall y
Ġst ream
ie ld
Ġwa ll
ad y
Ġsee m
Äłs ha
en ny
Ġan t
Ġan ge
Ġj oy
Ġsh ot
Ġsh ine
Ġsome day
Ġup on
Äłc han
ĠM an
Ġway s
am b
il ty
Äłf ee
ic ate
Äłm o
os c
Ġlea d
Ġtake n
ra ph
Ġbl ow
as ure
Ġea t
ĠB and
Ġse c
ĠL ane
Ġcl ose
Ġtw ist
Ġsha d
Th ough
ri se
Ġany way
Ġear s
Ġear ly
oll ow
Ġoo k
Ġoo l
Some thing
ĠA h
Ġen joy
ÃĥÄ ¥
Ġshow s
Ġrock ing
Ġkiss es
ĠC lub
Ġke y
Ġcar ry
ĠH ear
Ġid e
Ġrun ning
ul a
Al ways
for m
Äłan y
Ġgu ilty
Ġpart y
Ġnew s
Ġcha ins
uc ille
Ġim p
Ġapp ear
Ġknee s
Ġchick s
Ġho le
Ġgre en
Ġpea ce
Ġinst ead
ĠQueen ie
Ġsch ool
D esmond
E ach
G ive
H ome
J o
K eep
L ea
M ay
M art
O f
R un
S gt
S weet
T ry
c o
c her
d u
d og
d enly
f ul
i or
i pp
j ust
k s
l ow
l es
l ight
n o
n ow
n er
s er
s sed
t he
t een
t ra
t wist
u op
w o
w oo
y our
z ie
Ġ ÃĦ
Ġ Well
Ġ We
Ġ Fr
Ġt e
Ġt ic
Ġt ax
Ġt urning
in ute
Ġa x
Ġa me
Ġa ck
Ġs at
Äł H
Äł v
Äł or
Äł oo
Äł at
Äł ear
Ġm a
Ġm inute
Ġw ings
Ġw atch
Ġb an
Ġb er
Ġb it
Ġb ar
Ġb ull
nd ed
Ġd eep
Ġd iz
Ġc o
Ġc ree
Ġc atch
Ġc up
Ġi me
Ġi es
Ġi ce
Ġo l
Ġo ve
Ġo ck
Ġo ct
Ġo oh
Ġn atur
Ġf ive
Ġf ollow
Ġme r
ea k
or d
Ġbe ll
Ġbe gg
Ġbe nded
it ar
Ġin v
Ġp re
Ġp icture
Ġit e
Ġr u
Ġr ied
ar ling
Ġu m
Ġha n
Ġha ng
Ġha mmer
is f
is per
id ing
ÃĦÅĤ a
ÃĦÅĤ m
ÃĦÅĤ n
Ġis n
ck s
ut ion
at ure
Ġst y
Ġst eal
Ġli ves
ce ne
Ġshe ik
Ġre c
Ġre p
Ġre st
ly then
Äłs o
Äłs w
Äłs ee
Ġso l
Ġsa nd
Ġsay ing
Ġj ump
all ing
Ġsh uop
Ġwant ed
op e
op us
Ġar my
Äłb o
Äłw r
Ġwor king
Ġnot ice
bo x
bo y
Ġas s
ĠM a
ĠM ad
ĠM agic
ĠM axwell
il t
Äłp o
Äłl ea
Ġevery body
ig n
im p
ra by
Ġch ing
Äłg u
Ġea se
Ġag o
Ġse lf
Äła g
ĠS gt
Ġcould n
um my
Ġcl ou
Ġcl own
li ce
Ġwould n
On ly
Ġear th
Äłn e
Ġbr own
Ġgive s
Be fore
Every one
Every thing
Every where
Ġwho le
ĠA raby
Ġcall s
Ġen ough
No one
Ġwal king
Ġshould er
Ġsp ite
ĠC ity
Ġun iver
Äłbe l
Ġv o
ax man
Ġop en
Ġfl at
Ġqu een
Ġqu ite
Ġnear ly
Ġbeg ins
Ġpret end
Ġhop ing
Wa it
anc y
Fr om
ans as
Cl ar
Ġmar ried
Ġgr ound
Ġstar s
air s
Ġshin ing
Man y
Ġdre ss
Su nday
Ġbegin ning
Bl ack
Ġdad dy
Ġprom ise
Ġmill ion
Ġpigg ies
Ġsub mar
ĠJohn ny
Ġflow ers
ĠNine O
Ġpost man
Ġdra g
Ġdiam ond
Ġgoo g
Ġange l
ÃĥÄ¥ ÃĦ
Ġtic ket
Ġdiz zy
Ġoct opus
Ġpicture s
ĠMagic al
Ġuniver se
A t
B ack
B ang
C ha
D ay
F ee
J ulia
L if
L ady
N ine
N ever
P r
P eople
S a
S ince
T wo
U se
W o
W or
W ould
a p
a v
a z
b om
c le
e ct
f ter
f ull
g s
h h
h op
i ld
i et
j o
j ah
l et
l ish
l ieve
n ce
o du
p rise
r le
r us
s o
t e
t ta
t alkin
u ke
v al
w ith
w een
w ber
z e
Ã ¢
Ġ "
Ġ V
Ġ Y
Ġ eah
Ġ eed
Ġ Oh
Ġ That
Ġ Don
Ġ eet
Ġ zy
Ġ Nowhere
Ġt y
ou p
ou ble
in king
Ġa king
Ġs y
Ġs on
Ġs ight
Ġs li
Ġs orrow
Ġs cene
Ġs ign
Äł D
Äł G
Äł I
Äł le
Äł is
Äł ce
Äł un
Äł op
Äł as
Äł ri
Äł qu
Ġm s
Ġm ak
Ġm atch
Ġm ister
Ġm iles
Ġy et
Ġw eep
on day
Ġl ay
Ġb ea
Ġb le
Ġb ill
Ġb other
Ġb ang
re d
ing ing
Ġd es
Ġd anc
Ġd oub
Ġd iffe
ĠI t
Ġc le
Ġc row
Ġc ol
Ġc orn
Ġi ve
Ġi st
Ġi le
Ġi ck
Ġg l
Ġg ra
Ġn er
Ġn ine
Ġf ight
Ġf ew
Ġf li
ay ing
Ġme ant
Ġme asure
ee ter
Ġhe s
Ġhe ld
Ġhe ave
Ġhe lter
Ġk ill
Ġk itt
Ġk itc
st e
Ġbe side
Ġh u
Ġh it
Ġh our
Ġh ol
it a
Ġin t
Ġin form
Ġon d
ver s
Ġp en
Ġp ull
Ġp ick
Ġit h
Ġit ing
Ġr an
Ġr om
Ġr ings
ar s
ar ant
Ġlove ly
Ġu d
Ġu e
Ġu l
Ġu ll
se lves
oo oo
Ġof ten
Ġknow ing
le ph
id ay
id ent
id osc
Ġdo ll
Ġdo gg
Ġis s
Ġst or
Ġst are
Ġwa ke
Ġwa nder
Ġwa ves
Ġre am
Ġre nt
Ġsee s
Äłs m
Äłs un
ed nes
Ġan e
Ġan g
th ough
al ula
ore tta
Ġsh y
Ġsh op
Ġsh ort
Ġsh oes
Ġno one
Ġat ion
Ġsome how
ood e
Äłw ind
Äłw al
Ġone y
Ġpl eas
Ġing s
Ġas ked
Ġas leep
Ġout side
ĠM em
ĠM olly
Äłp ea
han g
Ġtr ouble
Ġtell s
Äłd re
Äłf l
ic an
ive s
Ġbo at
Ġbo ots
Ġlong er
Äłg o
Ġbet ween
ct ly
Ġag e
Ġthink s
ĠB ay
nder stand
Ġse ven
Wh ile
ĠR ita
ĠL iz
ĠL ucille
ĠL oretta
Ġle nd
Ġcl oud
ile d
Ġsha me
Ġsun sh
Th ings
Th ink
ĠP enny
ĠT en
ĠJ o
Ġsw eeter
Äłn ot
Äłr o
Ġbr ight
Ġbr ings
Ġsing er
Be lieve
Ġplay s
Some day
ĠA l
Äłe very
Ġcall ed
Ġhold ing
Ġve s
Ġmean s
Do es
Ġsp end
Ġname d
ĠG oode
Ġsm all
Ġce leb
Äłhe art
Äłha pp
Ġroll ing
Ġbreak s
See ms
Ġly ing
ĠN ew
Ġtre es
Ġmo on
Ġunderstand s
ph is
Ġpo lice
og raph
Ġsk ies
Ġgu ess
Ġgu itar
Ġur n
ues day
ĠK ansas
Hold ing
cl ock
ĠÂ ¢
Ġtea cher
Ġdir t
Ġhapp en
Ġhapp ened
Ġstr ong
Ġret urn
Ġsix teen
Ġpass ing
Ġpaper back
Ġwar m
Ġdr ive
Ġdr ink
Ġdis app
Ġcount ry
Me an
ĠMar y
joo b
Ġtast e
Ġsur prise
Ġslow ly
Ġmom my
Ġfing er
Ġegg man
otor car
amb ore
Ġshad e
Mart ha
Ġsat isf
Ġbull dog
Ġrep ly
lythen e
ĠMad onna
Ġclou ds
Ġsubmar ine
ĠNineO Nine
Ġmak in
Ġcrow d
Ġcol or
Ġheave n
Ġkitt en
Ġkitc hen
Ġinform ation
Ġpull ed
Ġrom ance
Ġdogg one
Ġwander ing
ĠMem phis
ĠLiz zie
Ġsunsh ine
A fter
C ar
C ould
D a
D re
D ream
D arling
F ill
F ound
F ree
F alling
H ell
H is
H ad
H all
K now
L ong
L ittle
L ast
L end
M other
M ade
M olly
M onday
N a
O p
O w
P a
P ar
P ain
P ick
R ed
R uby
R ocky
S p
S un
S ud
S how
T il
T han
T urn
T rying
T alkin
T axman
U n
W at
W as
W earing
W onder
Y ellow
a se
b an
b all
b aby
c on
c ked
c oon
c ross
d r
e k
e y
f air
g er
i ke
i al
i ally
i sed
j est
l ove
m or
n in
n ot
n ight
n ie
o e
o sed
o int
p han
r u
r iting
r oom
s p
s ing
s ha
t ill
t om
t ake
t hey
u se
u ff
u jah
v ies
w or
y ing
y ond
y cl
Â ¤
Ä ¢
Ġ But
Ġ Whoa
Ġt ear
Ġt all
Ġt ang
he ll
ou is
in et
in ning
in ally
Ġa k
Ġa ve
Ġa by
Ġa ch
Ġs s
Ġs er
Ġs igh
Ġs illy
Äł C
Äł im
Äł you
Äł ins
Äł ÃĤ
Ġm ood
Ġm ist
Ġm ach
Ġy i
Ġy ear
Ġy ard
Ġw is
Ġw ood
Ġw ink
Ġw earing
Ġl f
Ġl ter
Ġl oud
Ġl ones
Ġl ord
ve d
ve nt
Ġb u
Ġb out
Ġb ound
re w
re st
re en
re nder
re ak
nd icate
Ġd um
Ġd ied
ĠI II
Ġc ut
Ġc aught
Ġi re
Ġi ed
Ġi ster
Ġg ear
Ġg al
an y
an ge
Ġo g
Ġo s
Ġo y
Ġo ke
Ġo ot
Ġo se
Ġo ce
Ġn g
Ġn ess
Ġf ut
Ġf il
Ġf ull
Ġf ever
Ġf ix
Ġf ancy
Ġme n
Ġme ter
me d
or s
Ġk id
Ġe w
Ġe le
st ood
st airs
Ġbe yond
Ġh um
Ġh ung
Ġin k
Ġon na
Ġp ian
Ġp ark
ot e
ot h
Ġr is
Ġr ul
et er
Ġu b
Ġu c
Ġu y
Ġu es
se nt
Ġth ous
Ġha ving
Ġba ll
Ġba th
ight ened
id ge
Ġyour s
ÃĦÅĤ e
ÃĦÅĤ h
ÃĦÅĤ k
ÃĦÅĤ r
ÃĦÅĤ ha
ÃĦÅĤ st
ÃĦÅĤ be
ir d
ir thday
ir ts
Ġis h
Ġcan not
ut es
at tle
Ġst ea
Ġst er
Ġst ra
Ġst ation
ce ive
ie w
ie ving
Ġre v
Ġre el
om ing
Ġfor got
out h
Äłs k
Äłs ing
Äłs ub
Ġso ld
Ġsa ck
Ġsa iled
Ġan c
Ġan ce
Ġwith in
un t
un ior
Ġj ambore
Ġsh ore
Ġfr ightened
Ġat ch
Ġat her
Ġat ur
Ġar d
Ġar ri
Äłt e
Ġwh ite
Ġwh isper
Äłb ir
pp ing
Äłw e
Äłw onder
Ġwhen ever
Ġup set
Äłc t
Äłc he
Äłc on
Äłc all
Ġpl an
Ġwor th
ĠM iss
ĠM other
ĠM ister
ĠM oon
ĠM ummy
He lter
il ing
Äłp a
Äłp er
Ġtr ust
Äłd is
Äłd ri
Äłl oo
Äłl ove
Äłf or
Ġgood ness
Ġman age
ic es
ic hell
Äłm u
Äłm ar
Ġlet s
Ġhave n
os er
os sed
Ġbo x
Ġor t
im mer
ra id
Ġbl ame
Äłg l
Äłg re
Äłg ood
Ġea l
ct ure
Ġag ree
ĠB l
ĠB ack
Ġsu it
Ġsu ic
Ġsu mmer
nder son
Äła f
ĠR un
ĠR ac
ĠS exy
Ġleave s
ĠL ook
ĠL ike
ĠL ouis
Ġle b
Ġcl ue
Ġheart s
Ġheart ac
Ġsha re
Ġsun ny
Ġsun set
Th ree
ri es
Ġany time
ĠP am
Ġwr ote
Ġthr u
Ġsw ing
Ġsw ea
Ġbr other
Ġwere n
Ġsing le
Some one
Some body
ĠA s
Äłe y
Äłh ur
Ġen ed
Ġwal ked
Ġwal rus
Ġve n
Ġcom b
Ġmean ing
Ġmean while
Ġsp eci
Ġsp eak
Ġbel ieving
if ty
ud ge
Ġold er
Ġstand s
ÄłM a
Ġow s
ation s
ation al
Ġreal ised
Äłbe g
Ġfeeling s
Ġkeep s
Ġend s
St ill
St ep
Ġke pt
Ġhar m
Ġaf raid
Äłha nd
Ġbir ds
Ġfool s
Ġfool ing
How ever
ĠD an
Äłme an
Ġfl oat
Ġstay s
With out
Ġbig ger
Ġcr ossed
Ġpr ide
ĠN ational
ĠO blad
ĠO rle
Ġturn ed
Äłj o
Ġmo an
Ġmo st
Ġmo vies
ng lish
Äłth r
Ġir l
Ġpo or
Ġpo int
Al right
Al though
ac es
Ġbuy s
Ġgu arant
wh y
Ġaw oke
Ġri se
ĠK ite
ount ain
Ġcha ir
Ġry ing
Ġwait ed
Ġper fe
Ġbag s
Ġwonder ing
ail man
Ġfill ed
ort ant
ort her
Äłpl ay
Ġpp y
Ġz oo
ĠÂ ¤
Ġmiss ing
Ġcon f
Ġcon t
Ġgre y
Ġhapp iness
Ġjo b
Ġjo int
Ġwork s
Ha ppy
ness ee
âĢ Ļ
Ġdy ing
Ġring ing
up id
ĠE nglish
Ġau ght
Ġau se
Ġfall ing
Ġread y
Äłkn ow
An na
An other
Did n
bop alula
Äłch i
Ġche ck
Ġche ek
Ġooo h
Ġsometime s
Äłpr om
Ġprom is
che d
Ġta ble
Ġsur render
Ġwat ching
Ġloc al
Ġloc ked
Ġknock ing
Ġsail s
Ġsail ing
Ted dy
ab ella
ale idosc
fl oat
wa iting
Ġbot tom
ield s
Ġsec ond
ĠHear t
ĠHear ts
Ġimp ortant
Ġpeace full
Lea ve
May be
tra ct
woo f
Ġte leph
Ġban ker
Ġbar ber
Ġcree p
Ġnatur ally
Ġsty le
Ġvo ices
Clar abella
Ġdress es
Ġangel s
Cha ins
Wor king
bom pa
wber ry
Ã¢ Ä¢
Ġsli p
Ġmatch box
Ġbea ut
Ġdoub t
Ġcle an
Ġcorn er
Ġfli es
Ġmeasure d
Ġhol es
Ġstor y
ednes day
ĠTen nessee
Ġpolice man
Ġmach ine
Ġlones ome
Ġoce an
Ġfut ure
Ġpian o
Ġrul es
Ġthous and
Ġjambore e
Ġarri ving
ĠMoon light
ĠRac coon
Ġheartac he
Ġspeci al
ĠOrle ans
Ġguarant eed
Ġpeacefull y
Ġteleph one
) ?
A T
A r
A w
A bout
A ah
A cross
B C
B om
B een
B eep
B ig
C h
C ra
C rying
C hang
C oming
D e
D r
D eep
E le
E ight
E ven
F ather
G irl
H ope
H AT
I m
J ump
L ooking
L ucille
M m
M r
M is
M oney
M aking
M axwell
M ummy
P ut
P icture
P enny
S k
S on
S ing
S it
S ame
S end
S ail
S leep
S illy
T re
T oo
T al
T ook
T aking
T ried
T uesday
U h
U nderstand
W ay
W ords
W riting
W ednesday
Y esterday
a bout
a ah
a ctly
b s
b ird
c c
c es
c ry
c rying
d a
d om
d own
d am
d eep
d ig
d el
d denly
e ans
f et
g o
g u
g ar
g ie
g ood
g ret
i b
i v
i ving
i fe
i ate
k ay
k ind
l a
l o
l ie
l ook
l ooking
m in
m ost
n ed
n ever
n cle
o c
o f
o k
o or
o ver
o il
o ving
o lythene
p at
p ool
p are
p ol
p ect
q ue
r s
r ant
r ough
r ive
s ee
s earching
t here
u ght
u gg
v il
v ation
v oy
w w
w ning
w ard
y es
Â ¢
Ġ Ä¤
Ġ ÃĥÄ¦
Ġt s
Ġt le
Ġt un
Ġt ig
Ġt ied
Ġt ent
Ġt em
Ġt est
Ġt aught
he d
he ad
he llo
ou se
in a
in ner
Ġa v
Ġa ce
Ġa dy
Ġa il
Ġs n
Ġs in
Ġs ake
Ġs ear
Ġs sed
Ġs qu
Ġs outh
Äł E
Äł K
Äł U
Äł W
Äł ve
Äł ke
Äł ell
Äł one
Äł id
Äł ill
Äł all
Äł na
Äł ur
Äł He
Äł au
Äł ret
Äł Qu
Ġm ber
Ġm as
Ġm ag
Ġm my
Ġm mer
Ġm ac
Ġm agic
Ġm ountain
Ġw n
Ġw ea
Ġw ore
Ġw eet
Ġw ears
Ġw eat
Ġw eak
on t
on y
on ds
on nie
Ġl p
Ġl one
Ġl ad
Ġl eep
Ġl ves
Ġb ee
Ġb op
Ġb ur
Ġb ic
Ġb ought
re nt
re ady
nd ing
Ġd er
Ġd en
Ġd ime
Ġd ist
Ġd ire
Ġd el
Ġd uc
Ġd enly
Ġd inner
ĠI s
ha m
ha ve
Ġc or
Ġc ake
Ġc ust
Ġc her
Ġc ast
Ġc ream
Ġc oll
Ġc hes
Ġc ert
Ġc oup
Ġc ase
Ġc ries
Ġi x
Ġi z
Ġi er
Ġi gh
Ġi ver
Ġi et
Ġi gg
Ġi end
Ġi ze
Ġi cture
Ġg s
Ġg t
Ġg in
Ġg as
Ġg um
Ġg ent
Ġg reet
ow er
an other
Ġo on
Ġo at
Ġo om
Ġo il
Ġo ss
Ġo kay
Ġn eat
Ġn aught
Ġn inet
Ġf f
Ġf t
Ġf at
Ġf ad
Ġf ol
Ġf us
Ġf ish
Ġf air
Ġf ather
Ġf use
Ġf inally
Ġme d
Ġme ad
Ġme mber
Ġme mor
Ġme nding
me n
ea king
ea rest
er ve
er ine
Ġhe at
Ġhe av
or se
Ġk in
Ġk er
Ġk et
Ġk ick
Ġk aleidosc
Ġe m
Ġe p
Ġe st
Ġe ight
Ġe qu
Ġe ople
Ġe sterday
Ġlo ser
st ing
Ġbe have
Ġh ing
Ġh ig
Ġh og
Ġh iding
it ed
it ate
it ution
ke n
Ġin c
Ġin ce
Ġin ess
Ġon es
Ġon der
ver ted
Ġp s
Ġp t
Ġp ot
Ġp ar
Ġp at
Ġp our
Ġp ig
Ġp ool
Ġp ies
Ġit s
Ġit ting
Ġit tle
ot ograph
Ġr ad
Ġr ate
Ġr ave
Ġr us
Ġr oss
Ġr iding
Ġr attle
ar y
ar is
ar ter
ld en
et rate
Ġu by
Ġu li
Ġu mmy
Ġu ntil
Ġth day
Ġth ick
oo ving
is co
id al
ÃĦÅĤ M
ÃĦÅĤ u
ÃĦÅĤ re
ÃĦÅĤ an
ÃĦÅĤ th
ir r
ir t
Ġis per
Ġall ing
ut h
ut ching
at ing
at ed
Ġst one
Ġst ore
Ġst ood
Ġst ate
Ġst ep
Ġst airs
Ġli p
Ġli ed
Ġli fet
ce pt
Ġher self
ie l
ie nce
Ġwa ving
Ġwa sting
Ġre s
Ġre et
Ġre gret
Ġfor m
ch ild
Ġsee med
Äłs l
Äłs ay
Äłs at
Äłs ur
Äłs ail
Ġso ft
Ġso cks
Ġsa fe
Ġsa voy
ant ic
The se
Ġgo lden
un k
Ġj oke
Ġj ub
Ġj eal
Ġj uke
Ġj unior
Ġj udge
Ġj eans
ong o
al a
al ow
Ġsh ook
Ġsh oot
Ġsh ip
Ġsh irts
Ġwe ight
Ġfr own
Ġfr ag
Ġfr ont
op p
op s
Ġal kin
Ġal most
Ġne igh
and er
Ġar ling
Äłt re
Äłt ea
Äłt ell
Äłt ake
Äłt ry
Äłt al
Äłt ra
Äłt ast
Äłt ri
Äłt urn
ur se
ur ch
ur ban
Äłb ea
Äłb et
pp le
pp ie
Äłw i
Äłw ar
Äłw at
Äłw ith
Äłw ant
Ġone ly
Ġwas n
Äłc r
Äłc ha
Äłc ar
Äłc ra
Ġfee d
Ġpl ain
Ġpl ans
Ġpl ane
Ġpl aces
Ġwor m
Ġwor ked
Ġwor ried
Ġnot e
ain t
ain ing
ĠM m
ĠM ag
am a
He la
il ee
Ġdown stairs
Äłp h
Äłp re
Äłp art
Äłp ret
Äłp igg
Ġtr ain
Ġtr ack
Ġtr ick
Ġtr ip
Ġtr oub
Ġtr ipp
Ġtr uff
Ġtr uth
Äłd a
Äłd e
Äłd ar
Äłd ir
Äłd anc
Äłd iffe
Äłl et
Äłl ear
Äłl au
Äłf ill
Äłf ool
Äłf oot
Ġgood looking
ic ine
Äłm an
Äłm at
Ġif fe
ide on
Ġlea ds
ame rs
nt ly
Ġhome ward
Ġor d
Ġor n
Ġor ds
Ġor row
old ier
We re
im b
im on
Ġro bb
ra ir
Ġbl ows
Ġch ords
Ġch urch
as h
Äłg r
Äłg et
Ġea d
Ġea k
So on
Ġag ic
ĠB e
ĠB ill
ĠB aby
ĠB ella
ĠB irthday
ĠB onnie
Ġsu pp
Ġsu cc
Ġsu ddenly
nder ly
Ġse lves
Ġse vent
Äła c
Äła x
Äła pp
Wh isper
ĠS u
ĠS ome
ĠS ir
ĠS un
ĠS ally
ĠS atur
ĠS weet
ĠS aint
ĠL et
ĠL ove
ĠL iver
Ġle gs
um b
Ġcl ear
Ġcl ass
Ġcl osed
Ġcl oser
Ġheart ed
ate st
Ġtw ent
Ġtw el
Ġsha king
Th ought
Th rough
ri z
Ġany one
On ce
ĠP olythene
ĠP aris
ĠP rair
ĠT r
ĠT ex
ĠT axman
ĠT uesday
Ġear ing
Ġear ching
Ġchan ces
ĠJ ane
ĠJ ones
Äłn o
Äłn eed
Äłn atur
Äłr oll
Äłr ock
Be come
Be bopalula
oll ing
Ġtry in
Äłst r
Äłst art
Äłst and
Ġoo king
Ġwho a
Ġplay ing
Ġplay ed
ĠA r
ĠA unt
Äłe gg
Äłh i
Äłh op
Äło f
Ġthem selves
Ġcall ing
Ġen g
Ġen ly
Ġen ny
Ġhand leb
ÃĥÄ §
Ġour selves
Ġcom for
Ġcom pl
Ġcom mer
Ġcom pare
Do ctor
ag in
ag es
ag ree
Ġsp ell
Ġsp ent
Ġsp inning
Ġsp oil
Ġover night
Ġbel ow
ock er
per t
per back
per ature
Äłk iss
Äłu p
Äłu nder
Ġins ane
if y
if ul
ol ution
ol ved
Ġkiss ing
ĠC ar
Ġhim self
Ġun fair
Ġun kind
Ġunder stood
every one
every thing
ÄłM ar
ĠG irl
Ġsm art
Ġsm iles
Ġce iling
Äłbe gg
Äłre c
Äłre al
Ġv in
Ġv an
Ġv iew
Ġaf alling
Äłha r
Ġwind s
Ġwind y
Ġwind ing
Ġcar d
Ġroll er
ĠD J
ĠD a
ĠD arling
Ġill e
Ġill y
Ġop e
Ġop le
Ġop ened
Ġfl ows
Ġstart s
Ġstart ed
Take s
time s
ĠH eal
Ġll o
Ġcr ime
Ġid ing
Ġhur ting
Ġpr ay
Ġpr odu
Ġstop s
ĠN orther
ĠO K
ĠO o
ĠO oo
ĠO oh
Ġqu it
Ġqu iet
Ġac hes
Ġmo vin
Ġmo del
Äłsh in
el ujah
Ġou b
Ġou d
Ġou s
Ġou nt
Äłth in
oss ess
for ms
pl ay
pl ease
pl aying
ĠW ay
ĠW here
Ġsong s
Äłan ge
Ġda is
Ġda wn
Ġpa ppie
Your s
og ize
Ġsk in
Ġla zy
Ġur ning
As k
Get ting
Li ving
Say s
Äłin v
Ġlight s
ren ce
Ġil es
Ġguy s
Ġlot s
Ġpart ner
Ġri ch
Ġri val
Ġthought less
Fr iday
Qu iet
Ġlate st
Ġie ve
Cl ose
Cl utching
Is n
ach utes
epp ing
uc y
Ġsince re
Ġmar ry
Ġmar ket
Ġdri ver
Ġck s
Ġim itate
Ġim agin
Ġell a
Ġell ow
Ġper forms
Ġwonder s
Ġwonder ful
Ġlaugh ing
ah o
ci al
Ġapp le
Äły our
Ġcra w
Ġgr in
Ġfill ing
Ġut ion
Ġlisten ing
Äłlo c
Ġsend ing
Go ing
cl are
Ġbom pa
Ġnt il
Ġind icate
Ġph otograph
Ġsave d
Ġlearn ed
ĠÂ ¦
Ġmat ches
Ġdre ssed
Ġdre amers
Ġct or
Ġct ly
Ġct ion
Ġgre atest
Ġmeet ing
Ġput s
Ġstr ange
Ġret urning
Ġjo ker
Ġeye ball
Ġchang ing
Ha ving
Make s
mm mm
pa per
Äłse c
Ġwi ld
Ġic ate
Ġlover s
Ġpea ches
Ġtrave ll
Su ch
ĠE d
Ġsc r
Ġsc reen
Ġwar ning
Ġdis c
Ġig n
Ġhello a
Ġpain ting
Ġstreet s
Ġlive d
Ġbelong ed
Ġdark ness
Any time
By e
blad i
fr om
fr iend
mon y
ĠU S
ĠU ncle
Ġyoung er
Ġbook s
Ġche cked
Ġex y
Ġuse less
ung alow
Äłwh o
ĠMar ie
che at
eci ally
ff ee
ĠF ields
Ġtast ing
ÄłN ine
Ġwat er
Ġpigg ie
Ġsub urban
Buy s
Sh ould
Sh ine
Sha ke
ĠHe nderson
Ġair s
Ġde ceive
Ġde vil
Ġoll y
Ġfire man
Ġfoot ste
Ġmess age
Ġegg men
Äłchan g
Äłfee l
Ġsec ret
Jo jo
Run ning
ĠFr isco
Ġte nderly
Ġax man
Ġax well
ÄłH ear
Ġma id
Ġdeep er
Ġco ffee
Ġock y
Ġnatur al
Ġbegg in
Ġbegg ed
Ġinv it
Ġinv olved
Ġpre sent
Ġru le
Ġum p
Ġhang ing
Ġrec all
Ġrec ord
Ġsol id
Ġjump ing
Ġnotice d
Ġass ure
ĠMa e
ĠMa jest
imp se
Black bird
Fee l
Lif t
Sa ving
az ine
hop ing
te red
Ġsy m
Ġsy ndicate
Äłce leb
Ġweep s
Ġble w
Ġdes erve
Ġdanc in
Ġdanc er
Ġdiffe rent
Ġdiffe rence
Ġgl ass
Ġgl impse
Ġfight ing
Ġhu gs
Ġpen etrate
ident ially
Ġpleas ure
Äłpea ce
ĠAl right
Does n
Ġceleb r
Ġceleb rate
Ġteacher s
Ġhappen s
Ġdisapp ear
Mean while
otorcar s
Ġsatisf ied
Dre ssed
Fill ing
Hell o
Hall elujah
Op en
Pa perback
Par achutes
Pain ting
Sud denly
Un less
Wat ching
oint ment
sha ke
wor k
ycl es
Ġtang erine
Ġser mon
Ġmist ake
Ġwis dom
Ġbu ilt
ĠIII I
any thing
Ġfil m
Ġkid s
Ġele phan
Ġuc ille
Ġues day
Ġstea dy
Ġster day
Ġstra ight
Ġsold ier
ichell e
immer ing
Ġsuic idal
Ġswea ter
ĠOblad a
Ġperfe ctly
Ġconf identially
Ġpromis ing
Ġbeaut iful
Ġtun e
Ġtig er
Ġtem perature
Ġsear ch
Ġsqu ee
Ġmag azine
Ġweat her
Ġbic ycles
Ġdire ction
Ġcert ain
Ġcoup le
Ġgent ly
Ġnaught y
Ġninet een
Ġfol ks
Ġmead ows
Ġmemor ies
Ġheav y
Ġkaleidosc ope
Ġhig her
Ġpot at
Ġpour ing
Ġpig s
Ġrad iate
Ġuli a
Ġlifet ime
Ġjub ilee
Ġjeal ous
Ġjuke box
Ġfrag rant
Ġneigh b
Äłtra ve
Ġtroub les
Ġtripp er
Ġtruff le
Ġsevent een
ĠSatur day
ĠLiver pool
Ġtwent y
Ġtwel ve
ĠTex as
Ġhandleb ars
Ġcomfor t
Ġcompl aining
Ġcommer cial
ĠHeal th
Ġprodu ction
ĠNorther n
ĠHenderson s
Ġfootste ps
Ġpresent s
ĠMajest y
