{"<s>":0,"<pad>":1,"</s>":2,"<unk>":3,"<mask>":4,"!":5,"\"":6,"#":7,"$":8,"%":9,"&":10,"'":11,"(":12,")":13,"*":14,"+":15,",":16,"-":17,".":18,"/":19,"0":20,"1":21,"2":22,"3":23,"4":24,"5":25,"6":26,"7":27,"8":28,"9":29,":":30,";":31,"<":32,"=":33,">":34,"?":35,"@":36,"A":37,"B":38,"C":39,"D":40,"E":41,"F":42,"G":43,"H":44,"I":45,"J":46,"K":47,"L":48,"M":49,"N":50,"O":51,"P":52,"Q":53,"R":54,"S":55,"T":56,"U":57,"V":58,"W":59,"X":60,"Y":61,"Z":62,"[":63,"\\":64,"]":65,"^":66,"_":67,"`":68,"a":69,"b":70,"c":71,"d":72,"e":73,"f":74,"g":75,"h":76,"i":77,"j":78,"k":79,"l":80,"m":81,"n":82,"o":83,"p":84,"q":85,"r":86,"s":87,"t":88,"u":89,"v":90,"w":91,"x":92,"y":93,"z":94,"{":95,"|":96,"}":97,"~":98,"¡":99,"¢":100,"£":101,"¤":102,"¥":103,"¦":104,"§":105,"¨":106,"©":107,"ª":108,"«":109,"¬":110,"®":111,"¯":112,"°":113,"±":114,"²":115,"³":116,"´":117,"µ":118,"¶":119,"·":120,"¸":121,"¹":122,"º":123,"»":124,"¼":125,"½":126,"¾":127,"¿":128,"À":129,"Á":130,"Â":131,"Ã":132,"Ä":133,"Å":134,"Æ":135,"Ç":136,"È":137,"É":138,"Ê":139,"Ë":140,"Ì":141,"Í":142,"Î":143,"Ï":144,"Ð":145,"Ñ":146,"Ò":147,"Ó":148,"Ô":149,"Õ":150,"Ö":151,"×":152,"Ø":153,"Ù":154,"Ú":155,"Û":156,"Ü":157,"Ý":158,"Þ":159,"ß":160,"à":161,"á":162,"â":163,"ã":164,"ä":165,"å":166,"æ":167,"ç":168,"è":169,"é":170,"ê":171,"ë":172,"ì":173,"í":174,"î":175,"ï":176,"ð":177,"ñ":178,"ò":179,"ó":180,"ô":181,"õ":182,"ö":183,"÷":184,"ø":185,"ù":186,"ú":187,"û":188,"ü":189,"ý":190,"þ":191,"ÿ":192,"Ā":193,"ā":194,"Ă":195,"ă":196,"Ą":197,"ą":198,"Ć":199,"ć":200,"Ĉ":201,"ĉ":202,"Ċ":203,"ċ":204,"Č":205,"č":206,"Ď":207,"ď":208,"Đ":209,"đ":210,"Ē":211,"ē":212,"Ĕ":213,"ĕ":214,"Ė":215,"ė":216,"Ę":217,"ę":218,"Ě":219,"ě":220,"Ĝ":221,"ĝ":222,"Ğ":223,"ğ":224,"Ġ":225,"ġ":226,"Ģ":227,"ģ":228,"Ĥ":229,"ĥ":230,"Ħ":231,"ħ":232,"Ĩ":233,"ĩ":234,"Ī":235,"ī":236,"Ĭ":237,"ĭ":238,"Į":239,"į":240,"İ":241,"ı":242,"Ĳ":243,"ĳ":244,"Ĵ":245,"ĵ":246,"Ķ":247,"ķ":248,"ĸ":249,"Ĺ":250,"ĺ":251,"Ļ":252,"ļ":253,"Ľ":254,"ľ":255,"Ŀ":256,"ŀ":257,"Ł":258,"ł":259,"Ń":260,"Ġt":261,"he":262,"ou":263,"in":264,"Ġa":265,"Ġs":266,"Äł":267,"Ġm":268,"Ġy":269,"Ġw":270,"Ġyou":271,"on":272,"Ġl":273,"ve":274,"ll":275,"Ġb":276,"re":277,"ing":278,"Ġthe":279,"nd":280,"Ġd":281,"ĠI":282,"ha":283,"Ġc":284,"Ġi":285,"Ġg":286,"Ġto":287,"ow":288,"an":289,"Ġo":290,"Ġn":291,"Ġf":292,"ay":293,"Ġme":294,"me":295,"ee":296,"ea":297,"er":298,"Ġhe":299,"or":300,"hat":301,"Ġk":302,"'s":303,"Ġe":304,"Ġlo":305,"st":306,"Ġbe":307,"Ġh":308,"it":309,"ke":310,"Ġin":311,"'t":312,"Ġon":313,"gh":314,"ver":315,"Ġp":316,"Ġit":317,"ot":318,"Ġand":319,"Ġr":320,"ar":321,"ome":322,"Ġmy":323,"es":324,"ld":325,"Ġlove":326,"et":327,"Ġkn":328,"ght":329,"Ġthat":330,"Ġu":331,"ell":332,"se":333,"Ġth":334,"oo":335,"Ġha":336,"Ġof":337,"Ġknow":338,"le":339,"Ġba":340,"one":341,"is":342,"ight":343,"ÃĦ":344,"id":345,"You":346,"Ġyour":347,"ill":348,"ÅĤ":349,"Ġdo":350,"ÃĦÅĤ":351,"ir":352,"'m":353,"And":354,"Ġis":355,"Ġcan":356,"ck":357,"Ġall":358,"ut":359,"at":360,"Ġst":361,"Ġli":362,"ce":363,"hen":364,"Ġshe":365,"by":366,"'ll":367,"Ġher":368,"ie":369,"Ġwa":370,"Ġre":371,"om":372,"ad":373,"Ġfor":374,"ake":375,"ear":376,"out":377,"Ġdon":378,"ch":379,"ly":380,"Ġsee":381,"Äłs":382,"ith":383,"en":384,"'re":385,"Ġso":386,"very":387,"Ġsa":388,"ind":389,"ry":390,"ust":391,"Ġsay":392,"ant":393,"ed":394,"The":395,"Ġan":396,"Ġgo":397,"ould":398,"Ġgot":399,"Ġwith":400,"th":401,"un":402,"Ġj":403,"Well":404,"ime":405,"ong":406,"al":407,"all":408,"Ġbaby":409,"na":410,"ore":411,"Ġget":412,"own":413,"ter":414,"Ġsh":415,"eah":416,"'ve":417,"Ġwant":418,"ine":419,"Ġwe":420,"Ġno":421,"She":422,"her":423,"way":424,"Ġfr":425,"Ġlike":426,"op":427,"Ġal":428,"Ġat":429,"Ġne":430,"art":431,"Ġwill":432,"Ġnow":433,"and":434,"Ġsome":435,"Ġar":436,"irl":437,"ood":438,"Ġtime":439,"Äłt":440,"Ġwh":441,"ur":442,"Äłb":443,"Ġday":444,"But":445,"pp":446,"itt":447,"dy":448,"Äłw":449,"Ġgirl":450,"Ġwhat":451,"Ġwhen":452,"Ġone":453,"Ġup":454,"Ġwas":455,"Äłc":456,"Ġfee":457,"Ġoh":458,"Ġpl":459,"Ġwor":460,"Ġnot":461,"ound":462,"bo":463,"Ġing":464,"Ġas":465,"ain":466,"king":467,"Ġcome":468,"Ġout":469,"een":470,"ĠM":471,"eed":472,"Ġway":473,"onna":474,"Ġjust":475,"Ġfeel":476,"am":477,"He":478,"Oh":479,"Ġnever":480,"il":481,"Ġthere":482,"Ġyeah":483,"Ġdown":484,"Äłp":485,"han":486,"eep":487,"Ġsaid":488,"If":489,"ving":490,"Ġtr":491,"It":492,"here":493,"Ġtell":494,"Äłd":495,"Äłl":496,"Äłf":497,"Ġmake":498,"Ġgood":499,"ittle":500,"Ġneed":501,"Ġman":502,"Ġtoo":503,"ic":504,"Ġlittle":505,"oney":506,"Ġare":507,"Äłm":508,"Ġif":509,"Ġevery":510,"Ġlet":511,"Ġby":512,"Ġgonna":513,"Ġloo":514,"Ġhave":515,"au":516,"Ġ(":517,"When":518,"os":519,"Ġthin":520,"day":521,"ide":522,"Ġlea":523,"Ġthey":524,"body":525,"ame":526,"Ġmu":527,"Ġright":528,"Ġfrom":529,"nt":530,"ough":531,"Ġback":532,"ive":533,"Ġbo":534,"Ġhow":535,"thing":536,"ue":537,"Ġhome":538,"Ġtake":539,"our":540,"Ġlong":541,"Ġor":542,"Ġthing":543,"old":544,"Ġnight":545,"We":546,"ig":547,"im":548,"Ġaway":549,"Ġro":550,"ra":551,"Ġhere":552,"ber":553,"fe":554,"ning":555,"Ġbl":556,"Ġch":557,"as":558,"Äłg":559,"Ġwon":560,"Ġbet":561,"Ġea":562,"Ġhis":563,"So":564,"ct":565,"ion":566,"Ġag":567,"ree":568,"Ġthink":569,"'d":570,"ast":571,"Ġmore":572,"Ġbeen":573,"That":574,"ĠB":575,"Ġsu":576,"Ġbut":577,"nder":578,"Ġever":579,"ally":580,"Ġse":581,"Äła":582,"Ġmind":583,"Ġonly":584,"Wh":585,"ance":586,"ease":587,"ool":588,"Ġbetter":589,"ĠR":590,"ĠS":591,"Ġot":592,"Ġleave":593,"oh":594,"ĠL":595,"Ġle":596,"ess":597,"Ġer":598,"Ġcould":599,"Ġey":600,"Ġwhy":601,"bout":602,"um":603,"Ġcl":604,"Ġheart":605,"ied":606,"Ġlook":607,"ge":608,"ile":609,"Ġthis":610,"iss":611,"ate":612,"ove":613,"Ġmuch":614,"Ġboy":615,"Ġtw":616,"Ġsha":617,"Ġsun":618,"Ġcry":619,"Ġhear":620,"Don":621,"Th":622,"ri":623,"iting":624,"Ġany":625,"ause":626,"ew":627,"lf":628,"li":629,"Ġwould":630,"Ġes":631,"ist":632,"Ġmine":633,"other":634,"Ġhad":635,"There":636,"Ġaround":637,"All":638,"Now":639,"On":640,"Ãĥ":641,"ĠP":642,"ĠT":643,"Ġear":644,"Ġmay":645,"Ġwr":646,"Ġchan":647,"eet":648,"Ġthr":649,"Ġreally":650,"ways":651,"Ġagain":652,"uy":653,"ĠJ":654,"Ġsw":655,"Äłn":656,"Äłr":657,"Ġbr":658,"Ġgive":659,"Ġwere":660,"Ġthings":661,"Ġ'":662,"Ġabout":663,"ream":664,"Ġalone":665,"ppy":666,"Ġeyes":667,"Ġsing":668,"Ġhoney":669,"Ġother":670,"Be":671,"Every":672,"In":673,"ds":674,"ms":675,"oll":676,"Ġtry":677,"Äłst":678,"Ġmad":679,"Ġdance":680,"Ġoo":681,"iend":682,"Ġwho":683,"Ġplay":684,"Some":685,"are":686,"ĠA":687,"Äłe":688,"Äłh":689,"Äło":690,"Ġthem":691,"Ġcall":692,"Ġen":693,"Ġhand":694,"Ġlife":695,"No":696,"Yes":697,"ace":698,"ny":699,"Ġhold":700,"ked":701,"Ġwal":702,"ent":703,"ÃĥÄ":704,"ave":705,"ack":706,"hing":707,"lp":708,"ure":709,"Ġve":710,"Ġour":711,"Ġam":712,"Äłi":713,"Ġwhere":714,"Ġcom":715,"Ġfind":716,"Ġmean":717,"Ġhead":718,"onely":719,"Ġshould":720,"Ġfriend":721,"Ġalways":722,"Ġplease":723,"Ġtrue":724,"Ġchi":725,"Do":726,"What":727,"ag":728,"fore":729,"ting":730,"you":731,"Ġsp":732,"Ġtold":733,"sed":734,"ears":735,"my":736,"ty":737,"Ġover":738,"Ġname":739,"Ġbel":740,"Ġhi":741,"Ġus":742,"Ġgoing":743,"ak":744,"ling":745,"ock":746,"per":747,"qu":748,"row":749,"Äłk":750,"Äłu":751,"onight":752,"Ġdid":753,"Ġed":754,"Ġins":755,"Ġknew":756,"urn":757,"Ġmoney":758,"ond":759,"Ġdoes":760,"They":761,"Ġshow":762,"Ġworld":763,"Just":764,"cause":765,"if":766,"ud":767,"Ġtonight":768,"ought":769,"Ġold":770,"ook":771,"Ġhas":772,"Ġrock":773,"Ġthrough":774,"Come":775,"ol":776,"us":777,"ret":778,"Ġhey":779,"Ġkiss":780,"Ġbefore":781,"self":782,"be":783,"ies":784,"man":785,"ta":786,"Ä¤":787,"ĠC":788,"Ġay":789,"Ġhim":790,"Ġun":791,"Ġunder":792,"Ġstill":793,"Ġstand":794,"Ġwaiting":795,"Ġtwo":796,"Ġshake":797,"ÃĥÄ¦":798,"Love":799,"every":800,"get":801,"iz":802,"to":803,"Ãħ":804,"Ġain":805,"ÄłM":806,"Ġlonely":807,"anna":808,"ead":809,"Hey":810,"Ġsweet":811,"Ġmade":812,"Tell":813,"mber":814,"ĠG":815,"Ġow":816,"Ġtal":817,"Ġthan":818,"Ġad":819,"Ġsm":820,"Ġwanna":821,"Ġbre":822,"Ġce":823,"Ġgone":824,"ation":825,"Ġreal":826,"ople":827,"Äłbe":828,"Ġfeeling":829,"ÃħÄ¤":830,"aby":831,"gg":832,"ire":833,"ice":834,"lad":835,"Äłre":836,"Ġmor":837,"Ġwell":838,"Ġwom":839,"Ġtheir":840,"Ġdream":841,"Ġkeep":842,"Ġend":843,"ster":844,"stand":845,"Ġdoor":846,"Ġsaw":847,"Ġsays":848,"Ġbye":849,"Who":850,"ÃĥÄ¦ÃħÄ¤":851,"Ġwoman":852,"Not":853,"St":854,"aking":855,"eople":856,"she":857,"uby":858,"Ġv":859,"hes":860,"Ġke":861,"Ġkind":862,"ite":863,"Ġhar":864,"Ġsomething":865,"Ġeverything":866,"Ġblue":867,"One":868,"Ġwalk":869,"For":870,"oke":871,"Ġaf":872,"Ġsl":873,"Äłhe":874,"Äłha":875,"Ġwind":876,"Ġbir":877,"Ġcar":878,"Ġfool":879,"member":880,"ish":881,"ieve":882,"ching":883,"Ġroll":884,"Ġwrong":885,"Ġbreak":886,"Ġmorning":887,"How":888,"My":889,"ax":890,"ĠD":891,"Äłme":892,"Ġmust":893,"Ġthese":894,"Ġdar":895,"Ġcare":896,"Ġill":897,"Ġop":898,"Ġfl":899,"Ġet":900,"ÃĦÅĤs":901,"Ġstay":902,"Ġstart":903,"Cos":904,"See":905,"Then":906,"Take":907,"With":908,"time":909,"ull":910,"where":911,"ĠH":912,"Ġll":913,"Ġly":914,"Ġbig":915,"Ġdone":916,"Ġdie":917,"Ġcr":918,"Ġcame":919,"Ġid":920,"Ġfree":921,"Ġhur":922,"Ġpr":923,"Ġrun":924,"ard":925,"Ġstop":926,"Ġnothing":927,"ĠRuby":928,"Ġcoming":929,"Pl":930,"To":931,"ex":932,"ose":933,"ss":934,"ul":935,"yeah":936,"ĠN":937,"ĠO":938,"Ġvery":939,"Ġqu":940,"Ġtre":941,"Ġturn":942,"ince":943,"Ġac":944,"Äłj":945,"Ġmo":946,"ings":947,"Ġthen":948,"Ġdead":949,"ayay":950,"Ġhelp":951,"Ġpeople":952,"Ġrain":953,"Ġhappy":954,"Äłsh":955,"itting":956,"Why":957,"Ġchild":958,"Ġunderstand":959,"Ġhard":960,"Can":961,"der":962,"el":963,"end":964,"ng":965,"ph":966,"zy":967,"Ġou":968,"ins":969,"Ġsad":970,"Äłth":971,"Ġlast":972,"ves":973,"Ġir":974,"Ġtoday":975,"Ġna":976,"Ġnear":977,"Ġfun":978,"Ġfine":979,"Ġking":980,"Ġpo":981,"Ġround":982,"Ġloves":983,"Ġbad":984,"bye":985,"Ġsomeone":986,"oss":987,"Ġchange":988,"Ġbelieve":989,"Al":990,"Baby":991,"Yeah":992,"ever":993,"for":994,"ick":995,"oy":996,"pl":997,"ps":998,"sh":999,"ĠW":1000,"Ġnd":1001,"Ġhat":1002,"Ġsong":1003,"Äłan":1004,"Ġda":1005,"Ġcool":1006,"Ġom":1007,"mer":1008,"Ġloving":1009,"Ġbeg":1010,"Ġhide":1011,"Ġpa":1012,"Ġpret":1013,"Ġthough":1014,"Ġknows":1015,"Your":1016,"Ġanother":1017,"Ġgotta":1018,"Ġworry":1019,"Ġmany":1020,"Ġfriends":1021,"ac":1022,"cos":1023,"ft":1024,"lter":1025,"og":1026,"sic":1027,"wn":1028,"Ġee":1029,"Ġtight":1030,"Ġsk":1031,"Ġla":1032,"Ġbuy":1033,"Ġight":1034,"Ġgu":1035,"Ġglad":1036,"orrow":1037,"Ġhop":1038,"Ġur":1039,"atch":1040,"Ġplace":1041,"Ġcomes":1042,"ass":1043,"Ġdidn":1044,"Please":1045,"As":1046,"Get":1047,"Li":1048,"Say":1049,"Wa":1050,"right":1051,"ub":1052,"ues":1053,"wh":1054,"Ġaw":1055,"Äłin":1056,"Ġmam":1057,"Ġlight":1058,"Ġlau":1059,"ven":1060,"ren":1061,"Ġil":1062,"Ġguy":1063,"anc":1064,"eat":1065,"orn":1066,"Ġlot":1067,"Ġine":1068,"Ġinto":1069,"Ġpart":1070,"Ġri":1071,"Ġthought":1072,"Ġoff":1073,"Ġsame":1074,"Ġgetting":1075,"Ġnew":1076,"Ġarms":1077,"Ġask":1078,"Ġgoodbye":1079,"Ġlooking":1080,"Ġmusic":1081,"Ġsuch":1082,"Ġinside":1083,"Ġafter":1084,"Fr":1085,"Ooh":1086,"Qu":1087,"but":1088,"ix":1089,"uli":1090,"ĠK":1091,"Ġown":1092,"Ġving":1093,"Ġtou":1094,"Ġtill":1095,"Ġtears":1096,"ount":1097,"Ġyes":1098,"Ġlate":1099,"Ġcha":1100,"Ġie":1101,"Ġtown":1102,"ang":1103,"ans":1104,"Ġfar":1105,"ers":1106,"Ġry":1107,"Ġthree":1108,"Ġwait":1109,"Ġremember":1110,"Ġforget":1111,"Ġnobody":1112,"Ġword":1113,"Ġwords":1114,"Ġeas":1115,"Ġsure":1116,"umber":1117,"Ġhippy":1118,"Ġstanding":1119,"Ġsmile":1120,"Ġtreat":1121,"Cl":1122,"Hold":1123,"Is":1124,"ach":1125,"epp":1126,"that":1127,"uc":1128,"ĠYou":1129,"ink":1130,"Ġah":1131,"Ġsince":1132,"Ġmar":1133,"Ġyears":1134,"Ġlear":1135,"reet":1136,"Ġdri":1137,"Ġck":1138,"Ġim":1139,"Ġgh":1140,"Ġnumber":1141,"Ġfore":1142,"Ġell":1143,"Ġlost":1144,"Ġlose":1145,"sten":1146,"Ġper":1147,"Ġbag":1148,"Ġyourself":1149,"Ġdoing":1150,"ÃĦÅĤt":1151,"Ġgoes":1152,"Ġsomebody":1153,"Help":1154,"Ġthinking":1155,"Ġwonder":1156,"This":1157,"ister":1158,"ĠTed":1159,"Ġtrying":1160,"Ġhigh":1161,"Ġdoesn":1162,"Ġtalk":1163,"Ġsleep":1164,"Ġmama":1165,"Ġlaugh":1166,"Ġtouch":1167,"Ġeasy":1168,"Ah":1169,"ah":1170,"ail":1171,"ci":1172,"em":1173,"oon":1174,"ross":1175,"vin":1176,"hey":1177,"Ġap":1178,"Ġapp":1179,"Äły":1180,"Ġcra":1181,"Ġgr":1182,"Ġtom":1183,"ane":1184,"Ġfill":1185,"Ġface":1186,"ort":1187,"Ġonce":1188,"Ġknee":1189,"Ġut":1190,"Ġhair":1191,"Ġdog":1192,"ÃĦÅĤp":1193,"ÃĦÅĤw":1194,"Ġstar":1195,"Ġlisten":1196,"earching":1197,"Ġseems":1198,"Äłpl":1199,"Ġtried":1200,"Äłlo":1201,"Ġeveryone":1202,"Ġlooked":1203,"bert":1204,"Ġsend":1205,"Ġleft":1206,"Because":1207,"Ġchick":1208,"Ġbird":1209,"Ġpretty":1210,"ulia":1211,"Go":1212,"II":1213,"Let":1214,"air":1215,"ble":1216,"cl":1217,"eor":1218,"ia":1219,"Ġver":1220,"Ġeep":1221,"ĠDo":1222,"Ġside":1223,"ÄłB":1224,"ÄłL":1225,"ÄłS":1226,"Ġmis":1227,"Ġld":1228,"llo":1229,"Ġbom":1230,"Ġnt":1231,"eal":1232,"ery":1233,"Ġel":1234,"Ġho":1235,"Ġind":1236,"Ġph":1237,"Ġpp":1238,"Ġused":1239,"ÃĦÅĤc":1240,"ather":1241,"adie":1242,"Ġseen":1243,"Ġsave":1244,"Ġans":1245,"Ġshin":1246,"Äłli":1247,"Ġmakes":1248,"Ġtook":1249,"Ġletter":1250,"igg":1251,"ctor":1252,"ĠSadie":1253,"Ġheard":1254,"Ġbroke":1255,"Ġhands":1256,"everybody":1257,"ize":1258,"exy":1259,"Ġchildren":1260,"Ġlearn":1261,"Ġforever":1262,"Man":1263,"Will":1264,"don":1265,"obert":1266,"side":1267,"uck":1268,"well":1269,"Ġx":1270,"Ġz":1271,"ĠÂ":1272,"Ġtea":1273,"Ġter":1274,"iness":1275,"Ġmm":1276,"Ġmight":1277,"Ġmat":1278,"Ġmiss":1279,"Ġwent":1280,"Ġdre":1281,"Ġdee":1282,"Ġdir":1283,"Ġct":1284,"Ġcon":1285,"Ġgre":1286,"Ġgim":1287,"Ġtoget":1288,"Ġome":1289,"Ġfir":1290,"Ġfound":1291,"Ġfast":1292,"Ġmeet":1293,"Ġbed":1294,"Ġput":1295,"othes":1296,"Ġmyself":1297,"oom":1298,"Ġhapp":1299,"ÃĦÅĤd":1300,"Ġstr":1301,"Ġlie":1302,"Ġret":1303,"ence":1304,"rying":1305,"thday":1306,"Ġjo":1307,"Ġgets":1308,"Ġwhile":1309,"Äłwa":1310,"Äłwor":1311,"Äłcl":1312,"Ġwork":1313,"Ġleaving":1314,"Ġroad":1315,"Ġeach":1316,"ĠRobert":1317,"Ġeye":1318,"Ġclothes":1319,"Ġchang":1320,"ocky":1321,"sterday":1322,"Nothing":1323,"Ġdarling":1324,"Ġcried":1325,"Ġhope":1326,"Ġapart":1327,"Ġtomorrow":1328,"eorg":1329,"Ġgimme":1330,"Ġtogether":1331,"Ġfirst":1332,"Dear":1333,"Ha":1334,"Look":1335,"Make":1336,"Roll":1337,"Till":1338,"ep":1339,"est":1340,"gt":1341,"how":1342,"ise":1343,"kin":1344,"less":1345,"mm":1346,"mmy":1347,"ness":1348,"oot":1349,"oat":1350,"pa":1351,"tle":1352,"âĢ":1353,"ĠQu":1354,"ous":1355,"Ġsea":1356,"Ġsit":1357,"Ġsound":1358,"Ġsitting":1359,"Ġsix":1360,"Ġsearching":1361,"ÄłT":1362,"Äłse":1363,"Ġwi":1364,"Ġwish":1365,"Ġdy":1366,"Ġcat":1367,"Ġic":1368,"ows":1369,"Ġning":1370,"Ġmet":1371,"eath":1372,"Ġeven":1373,"Ġlover":1374,"Ġpea":1375,"Ġpass":1376,"Ġra":1377,"Ġring":1378,"ellow":1379,"Ġthose":1380,"Ġhalf":1381,"Ġband":1382,"atur":1383,"ade":1384,"earing":1385,"Äłsa":1386,"Äłsu":1387,"ened":1388,"Ġwithout":1389,"Ġshout":1390,"Ġwants":1391,"Ġalong":1392,"Ġalright":1393,"Ġtimes":1394,"ĠMy":1395,"Ġtrave":1396,"Ġneeds":1397,"ntil":1398,"Ġblues":1399,"Ġcrying":1400,"Nowhere":1401,"ĠPepp":1402,"Ġmaybe":1403,"Ġchance":1404,"ude":1405,"ĠGeorg":1406,"Ġtalking":1407,"Ġdreams":1408,"Whoa":1409,"Ġhurt":1410,"Ġacross":1411,"Ġpaper":1412,"Ġsky":1413,"Like":1414,"ĠTeddy":1415,"ĠPepper":1416,"Got":1417,"Gonna":1418,"Su":1419,"Sexy":1420,"esterday":1421,"hy":1422,"hind":1423,"igh":1424,"iver":1425,"ried":1426,"up":1427,"when":1428,"ĠE":1429,"Ġeen":1430,"Ġought":1431,"ĠOne":1432,"Ġtire":1433,"Ġtaking":1434,"oud":1435,"oul":1436,"int":1437,"Ġau":1438,"Ġake":1439,"Ġabo":1440,"Ġact":1441,"Ġsc":1442,"Ġset":1443,"Ġsoul":1444,"ÄłP":1445,"Ġmon":1446,"Ġmove":1447,"Ġmaking":1448,"Ġya":1449,"Ġwee":1450,"Ġwar":1451,"Ġbus":1452,"Ġdr":1453,"Ġdis":1454,"Ġcause":1455,"Ġcount":1456,"Ġig":1457,"Ġgave":1458,"Ġfall":1459,"Ġhello":1460,"Ġben":1461,"key":1462,"Ġpain":1463,"Ġpast":1464,"Ġloved":1465,"leb":1466,"Ġbabe":1467,"ÃĦÅĤl":1468,"Ġstreet":1469,"Ġlive":1470,"Ġliving":1471,"Ġlips":1472,"Ġree":1473,"Ġread":1474,"Äłsp":1475,"Ġate":1476,"Ġart":1477,"Äłtr":1478,"Äłcom":1479,"Ġfeet":1480,"ĠMr":1481,"aught":1482,"Ġbody":1483,"Ġtakes":1484,"ction":1485,"ĠBr":1486,"ohn":1487,"Ġlooks":1488,"Ġboys":1489,"ĠPr":1490,"ĠJulia":1491,"ĠJude":1492,"Ġbring":1493,"Ġood":1494,"Nobody":1495,"agic":1496,"Ġbelong":1497,"Äłkn":1498,"Ġdark":1499,"ayayay":1500,"shout":1501,"Ġhate":1502,"Ġbegin":1503,"while":1504,"heyayayay":1505,"ĠDoctor":1506,"Ġmisery":1507,"Ġchanged":1508,"ĠGeorgia":1509,"Ġweek":1510,"!)":1511,"An":1512,"Any":1513,"Bl":1514,"By":1515,"Did":1516,"Honey":1517,"Me":1518,"Until":1519,"Where":1520,"bop":1521,"blad":1522,"dle":1523,"fr":1524,"ik":1525,"ip":1526,"ich":1527,"iam":1528,"mon":1529,"more":1530,"mmer":1531,"pt":1532,"set":1533,"ts":1534,"ture":1535,"wer":1536,"ĠU":1537,"ĠShe":1538,"Ġound":1539,"Ġnder":1540,"oub":1541,"Ġast":1542,"Ġske":1543,"ÄłO":1544,"Äłon":1545,"Äłea":1546,"Äłar":1547,"Äłch":1548,"Ġyoung":1549,"Ġluck":1550,"Ġbook":1551,"Ġdad":1552,"Ġche":1553,"Ġgard":1554,"Ġore":1555,"Ġooo":1556,"Ġfly":1557,"ert":1558,"orry":1559,"Ġex":1560,"Ġlovin":1561,"Ġbest":1562,"Ġbehind":1563,"ket":1564,"Ġinst":1565,"Ġpay":1566,"Ġrhy":1567,"Ġuse":1568,"Ġknown":1569,"ille":1570,"ÃĦÅĤb":1571,"ÃĦÅĤf":1572,"ute":1573,"Ġlies":1574,"Ġred":1575,"Ġreas":1576,"thm":1577,"ung":1578,"alkin":1579,"Ġsometime":1580,"Äłto":1581,"Ġwhich":1582,"urning":1583,"urance":1584,"Äłba":1585,"Ġdays":1586,"Äłwh":1587,"Ġgirls":1588,"ĠMar":1589,"ilver":1590,"Äłpr":1591,"Ġtelling":1592,"Äłdo":1593,"icture":1594,"Ġmummy":1595,"Ġblack":1596,"ĠRocky":1597,"ump":1598,"Ġtwice":1599,"Ġess":1600,"isten":1601,"ĠTour":1602,"Ġwrit":1603,"Ġsinging":1604,"Everybody":1605,"olly":1606,"Ġinsurance":1607,"onder":1608,"udence":1609,"stery":1610,"Ġwindow":1611,"Ġhurry":1612,"Ġprom":1613,"Waiting":1614,"Ġdriving":1615,"Ġanswer":1616,"Ġmatter":1617,"ĠQueen":1618,"Ġcats":1619,"ĠMystery":1620,"Ġtired":1621,"Ġabove":1622,"Ġbeneath":1623,"ĠBrown":1624,"ĠPrudence":1625,"Ġskelter":1626,"Ġgarden":1627,"Ġrhythm":1628,"Ġreason":1629,"Ain":1630,"Cause":1631,"Lay":1632,"Listen":1633,"Sitting":1634,"app":1635,"bb":1636,"back":1637,"che":1638,"car":1639,"come":1640,"emember":1641,"eci":1642,"ff":1643,"ian":1644,"joo":1645,"leep":1646,"lub":1647,"mit":1648,"mond":1649,"ne":1650,"then":1651,"ten":1652,"weet":1653,"xt":1654,"ĠF":1655,"Ġould":1656,"ĠâĢ":1657,"Ġta":1658,"Ġtast":1659,"Ġsur":1660,"Ġsent":1661,"Ġsilver":1662,"ÄłJ":1663,"ÄłN":1664,"ÄłR":1665,"Äłou":1666,"Ġmome":1667,"Ġmill":1668,"Ġmother":1669,"Ġyellow":1670,"Ġyesterday":1671,"Ġwat":1672,"Ġwine":1673,"Ġlow":1674,"Ġborn":1675,"nday":1676,"Ġds":1677,"Ġdig":1678,"ĠIf":1679,"Ġion":1680,"Ġge":1681,"Ġgg":1682,"Ġgun":1683,"Ġgame":1684,"Ġtop":1685,"Ġnice":1686,"Ġfe":1687,"Ġfell":1688,"Ġfour":1689,"ords":1690,"Ġent":1691,"Ġloc":1692,"Ġhoo":1693,"Ġong":1694,"Ġpigg":1695,"Ġrow":1696,"Ġrather":1697,"Ġroom":1698,"Ġknock":1699,"Ġure":1700,"ella":1701,"led":1702,"iddle":1703,"ÃĦÅĤg":1704,"Äłsome":1705,"enly":1706,"Ġsoon":1707,"Ġsail":1708,"Ġgoin":1709,"Ġnext":1710,"Ġnowhere":1711,"anding":1712,"Äłtw":1713,"Äłthe":1714,"Äłbl":1715,"Äłbr":1716,"Ġfeels":1717,"Here":1718,"iles":1719,"Äłfr":1720,"Ġneeded":1721,"Ġeverywhere":1722,"Ġblind":1723,"Ġsub":1724,"ĠLonely":1725,"Ġanybody":1726,"Ġanything":1727,"Ġanymore":1728,"like":1729,"Ġwrite":1730,"Ġthrill":1731,"ĠJohn":1732,"iffe":1733,"Ġrockin":1734,"Ġthank":1735,"Ġadmit":1736,"Ġrealize":1737,"Standing":1738,"Ġslow":1739,"Ġbirthday":1740,"axwell":1741,"Ġflow":1742,"ĠNine":1743,"Ġturns":1744,"Ġfunny":1745,"Ġpost":1746,"Ġght":1747,"Ġsleeping":1748,"Ġcrazy":1749,"Ġelse":1750,"Ġphone":1751,"Ġshines":1752,"Ġbroken":1753,"Ġdirty":1754,"Ġwife":1755,"Ġtraveling":1756,"Ġmonkey":1757,"Ġbusiness":1758,"Ġlucky":1759,"Ġwriter":1760,"ĠâĢĵ":1761,"Ġmoment":1762,"Buy":1763,"Good":1764,"Her":1765,"Have":1766,"Oo":1767,"Or":1768,"Remember":1769,"Sh":1770,"Sha":1771,"Ted":1772,"ab":1773,"ale":1774,"age":1775,"cha":1776,"ches":1777,"fl":1778,"got":1779,"ier":1780,"joy":1781,"ker":1782,"lves":1783,"mar":1784,"nes":1785,"ost":1786,"oes":1787,"rate":1788,"son":1789,"ted":1790,"wa":1791,"we":1792,"wist":1793,"ÃĤ":1794,"ĠÄ":1795,"ĠAnd":1796,"ĠHe":1797,"Ġough":1798,"Ġting":1799,"Ġten":1800,"Ġtree":1801,"Ġair":1802,"Ġsch":1803,"Ġsed":1804,"Ġsister":1805,"Ġsorry":1806,"ÄłA":1807,"Äłit":1808,"Äłen":1809,"Äłal":1810,"Ġmom":1811,"Ġmiddle":1812,"Ġwo":1813,"Ġwin":1814,"Ġwear":1815,"ones":1816,"Ġling":1817,"Ġline":1818,"Ġless":1819,"vening":1820,"Ġbot":1821,"Ġbeep":1822,"Ġbeat":1823,"Ġde":1824,"Ġdear":1825,"Ġdra":1826,"Ġdiam":1827,"Ġcold":1828,"Ġgoo":1829,"Ġgrow":1830,"Ġoll":1831,"Ġny":1832,"Ġfing":1833,"Ġfire":1834,"Ġfoot":1835,"Ġmess":1836,"ment":1837,"eas":1838,"Ġhen":1839,"Ġked":1840,"Ġegg":1841,"Ġevening":1842,"Ġbeing":1843,"Ġbecause":1844,"Ġhill":1845,"itc":1846,"ity":1847,"Ġpie":1848,"ots":1849,"otor":1850,"Ġride":1851,"ark":1852,"esmond":1853,"Ġust":1854,"ooking":1855,"illy":1856,"Ġally":1857,"Ġstream":1858,"ield":1859,"Ġwall":1860,"ady":1861,"Ġseem":1862,"Äłsha":1863,"enny":1864,"Ġant":1865,"Ġange":1866,"Ġjoy":1867,"Ġshot":1868,"Ġshine":1869,"Ġsomeday":1870,"Ġupon":1871,"Äłchan":1872,"ĠMan":1873,"Ġways":1874,"amb":1875,"ilty":1876,"Äłfee":1877,"icate":1878,"Äłmo":1879,"osc":1880,"Ġlead":1881,"Ġtaken":1882,"raph":1883,"Ġblow":1884,"asure":1885,"Ġeat":1886,"ĠBand":1887,"Ġsec":1888,"ĠLane":1889,"Ġclose":1890,"Ġtwist":1891,"Ġshad":1892,"Though":1893,"rise":1894,"Ġanyway":1895,"Ġears":1896,"Ġearly":1897,"ollow":1898,"Ġook":1899,"Ġool":1900,"Something":1901,"ĠAh":1902,"Ġenjoy":1903,"ÃĥÄ¥":1904,"Ġshows":1905,"Ġrocking":1906,"Ġkisses":1907,"ĠClub":1908,"Ġkey":1909,"Ġcarry":1910,"ĠHear":1911,"Ġide":1912,"Ġrunning":1913,"ula":1914,"Always":1915,"form":1916,"Äłany":1917,"Ġguilty":1918,"Ġparty":1919,"Ġnews":1920,"Ġchains":1921,"ucille":1922,"Ġimp":1923,"Ġappear":1924,"Ġknees":1925,"Ġchicks":1926,"Ġhole":1927,"Ġgreen":1928,"Ġpeace":1929,"Ġinstead":1930,"ĠQueenie":1931,"Ġschool":1932,"Desmond":1933,"Each":1934,"Give":1935,"Home":1936,"Jo":1937,"Keep":1938,"Lea":1939,"May":1940,"Mart":1941,"Of":1942,"Run":1943,"Sgt":1944,"Sweet":1945,"Try":1946,"co":1947,"cher":1948,"du":1949,"dog":1950,"denly":1951,"ful":1952,"ior":1953,"ipp":1954,"just":1955,"ks":1956,"low":1957,"les":1958,"light":1959,"no":1960,"now":1961,"ner":1962,"ser":1963,"ssed":1964,"the":1965,"teen":1966,"tra":1967,"twist":1968,"uop":1969,"wo":1970,"woo":1971,"your":1972,"zie":1973,"ĠÃĦ":1974,"ĠWell":1975,"ĠWe":1976,"ĠFr":1977,"Ġte":1978,"Ġtic":1979,"Ġtax":1980,"Ġturning":1981,"inute":1982,"Ġax":1983,"Ġame":1984,"Ġack":1985,"Ġsat":1986,"ÄłH":1987,"Äłv":1988,"Äłor":1989,"Äłoo":1990,"Äłat":1991,"Äłear":1992,"Ġma":1993,"Ġminute":1994,"Ġwings":1995,"Ġwatch":1996,"Ġban":1997,"Ġber":1998,"Ġbit":1999,"Ġbar":2000,"Ġbull":2001,"nded":2002,"Ġdeep":2003,"Ġdiz":2004,"Ġco":2005,"Ġcree":2006,"Ġcatch":2007,"Ġcup":2008,"Ġime":2009,"Ġies":2010,"Ġice":2011,"Ġol":2012,"Ġove":2013,"Ġock":2014,"Ġoct":2015,"Ġooh":2016,"Ġnatur":2017,"Ġfive":2018,"Ġfollow":2019,"Ġmer":2020,"eak":2021,"ord":2022,"Ġbell":2023,"Ġbegg":2024,"Ġbended":2025,"itar":2026,"Ġinv":2027,"Ġpre":2028,"Ġpicture":2029,"Ġite":2030,"Ġru":2031,"Ġried":2032,"arling":2033,"Ġum":2034,"Ġhan":2035,"Ġhang":2036,"Ġhammer":2037,"isf":2038,"isper":2039,"iding":2040,"ÃĦÅĤa":2041,"ÃĦÅĤm":2042,"ÃĦÅĤn":2043,"Ġisn":2044,"cks":2045,"ution":2046,"ature":2047,"Ġsty":2048,"Ġsteal":2049,"Ġlives":2050,"cene":2051,"Ġsheik":2052,"Ġrec":2053,"Ġrep":2054,"Ġrest":2055,"lythen":2056,"Äłso":2057,"Äłsw":2058,"Äłsee":2059,"Ġsol":2060,"Ġsand":2061,"Ġsaying":2062,"Ġjump":2063,"alling":2064,"Ġshuop":2065,"Ġwanted":2066,"ope":2067,"opus":2068,"Ġarmy":2069,"Äłbo":2070,"Äłwr":2071,"Ġworking":2072,"Ġnotice":2073,"box":2074,"boy":2075,"Ġass":2076,"ĠMa":2077,"ĠMad":2078,"ĠMagic":2079,"ĠMaxwell":2080,"ilt":2081,"Äłpo":2082,"Äłlea":2083,"Ġeverybody":2084,"ign":2085,"imp":2086,"raby":2087,"Ġching":2088,"Äłgu":2089,"Ġease":2090,"Ġago":2091,"Ġself":2092,"Äłag":2093,"ĠSgt":2094,"Ġcouldn":2095,"ummy":2096,"Ġclou":2097,"Ġclown":2098,"lice":2099,"Ġwouldn":2100,"Only":2101,"Ġearth":2102,"Äłne":2103,"Ġbrown":2104,"Ġgives":2105,"Before":2106,"Everyone":2107,"Everything":2108,"Everywhere":2109,"Ġwhole":2110,"ĠAraby":2111,"Ġcalls":2112,"Ġenough":2113,"Noone":2114,"Ġwalking":2115,"Ġshoulder":2116,"Ġspite":2117,"ĠCity":2118,"Ġuniver":2119,"Äłbel":2120,"Ġvo":2121,"axman":2122,"Ġopen":2123,"Ġflat":2124,"Ġqueen":2125,"Ġquite":2126,"Ġnearly":2127,"Ġbegins":2128,"Ġpretend":2129,"Ġhoping":2130,"Wait":2131,"ancy":2132,"From":2133,"ansas":2134,"Clar":2135,"Ġmarried":2136,"Ġground":2137,"Ġstars":2138,"airs":2139,"Ġshining":2140,"Many":2141,"Ġdress":2142,"Sunday":2143,"Ġbeginning":2144,"Black":2145,"Ġdaddy":2146,"Ġpromise":2147,"Ġmillion":2148,"Ġpiggies":2149,"Ġsubmar":2150,"ĠJohnny":2151,"Ġflowers":2152,"ĠNineO":2153,"Ġpostman":2154,"Ġdrag":2155,"Ġdiamond":2156,"Ġgoog":2157,"Ġangel":2158,"ÃĥÄ¥ÃĦ":2159,"Ġticket":2160,"Ġdizzy":2161,"Ġoctopus":2162,"Ġpictures":2163,"ĠMagical":2164,"Ġuniverse":2165,"At":2166,"Back":2167,"Bang":2168,"Cha":2169,"Day":2170,"Fee":2171,"Julia":2172,"Lif":2173,"Lady":2174,"Nine":2175,"Never":2176,"Pr":2177,"People":2178,"Sa":2179,"Since":2180,"Two":2181,"Use":2182,"Wo":2183,"Wor":2184,"Would":2185,"ap":2186,"av":2187,"az":2188,"bom":2189,"cle":2190,"ect":2191,"fter":2192,"full":2193,"gs":2194,"hh":2195,"hop":2196,"ild":2197,"iet":2198,"jo":2199,"jah":2200,"let":2201,"lish":2202,"lieve":2203,"nce":2204,"odu":2205,"prise":2206,"rle":2207,"rus":2208,"so":2209,"te":2210,"tta":2211,"talkin":2212,"uke":2213,"val":2214,"with":2215,"ween":2216,"wber":2217,"ze":2218,"Ã¢":2219,"Ġ\"":2220,"ĠV":2221,"ĠY":2222,"Ġeah":2223,"Ġeed":2224,"ĠOh":2225,"ĠThat":2226,"ĠDon":2227,"Ġeet":2228,"Ġzy":2229,"ĠNowhere":2230,"Ġty":2231,"oup":2232,"ouble":2233,"inking":2234,"Ġaking":2235,"Ġsy":2236,"Ġson":2237,"Ġsight":2238,"Ġsli":2239,"Ġsorrow":2240,"Ġscene":2241,"Ġsign":2242,"ÄłD":2243,"ÄłG":2244,"ÄłI":2245,"Äłle":2246,"Äłis":2247,"Äłce":2248,"Äłun":2249,"Äłop":2250,"Äłas":2251,"Äłri":2252,"Äłqu":2253,"Ġms":2254,"Ġmak":2255,"Ġmatch":2256,"Ġmister":2257,"Ġmiles":2258,"Ġyet":2259,"Ġweep":2260,"onday":2261,"Ġlay":2262,"Ġbea":2263,"Ġble":2264,"Ġbill":2265,"Ġbother":2266,"Ġbang":2267,"red":2268,"inging":2269,"Ġdes":2270,"Ġdanc":2271,"Ġdoub":2272,"Ġdiffe":2273,"ĠIt":2274,"Ġcle":2275,"Ġcrow":2276,"Ġcol":2277,"Ġcorn":2278,"Ġive":2279,"Ġist":2280,"Ġile":2281,"Ġick":2282,"Ġgl":2283,"Ġgra":2284,"Ġner":2285,"Ġnine":2286,"Ġfight":2287,"Ġfew":2288,"Ġfli":2289,"aying":2290,"Ġmeant":2291,"Ġmeasure":2292,"eeter":2293,"Ġhes":2294,"Ġheld":2295,"Ġheave":2296,"Ġhelter":2297,"Ġkill":2298,"Ġkitt":2299,"Ġkitc":2300,"ste":2301,"Ġbeside":2302,"Ġhu":2303,"Ġhit":2304,"Ġhour":2305,"Ġhol":2306,"ita":2307,"Ġint":2308,"Ġinform":2309,"Ġond":2310,"vers":2311,"Ġpen":2312,"Ġpull":2313,"Ġpick":2314,"Ġith":2315,"Ġiting":2316,"Ġran":2317,"Ġrom":2318,"Ġrings":2319,"ars":2320,"arant":2321,"Ġlovely":2322,"Ġud":2323,"Ġue":2324,"Ġul":2325,"Ġull":2326,"selves":2327,"oooo":2328,"Ġoften":2329,"Ġknowing":2330,"leph":2331,"iday":2332,"ident":2333,"idosc":2334,"Ġdoll":2335,"Ġdogg":2336,"Ġiss":2337,"Ġstor":2338,"Ġstare":2339,"Ġwake":2340,"Ġwander":2341,"Ġwaves":2342,"Ġream":2343,"Ġrent":2344,"Ġsees":2345,"Äłsm":2346,"Äłsun":2347,"ednes":2348,"Ġane":2349,"Ġang":2350,"though":2351,"alula":2352,"oretta":2353,"Ġshy":2354,"Ġshop":2355,"Ġshort":2356,"Ġshoes":2357,"Ġnoone":2358,"Ġation":2359,"Ġsomehow":2360,"oode":2361,"Äłwind":2362,"Äłwal":2363,"Ġoney":2364,"Ġpleas":2365,"Ġings":2366,"Ġasked":2367,"Ġasleep":2368,"Ġoutside":2369,"ĠMem":2370,"ĠMolly":2371,"Äłpea":2372,"hang":2373,"Ġtrouble":2374,"Ġtells":2375,"Äłdre":2376,"Äłfl":2377,"ican":2378,"ives":2379,"Ġboat":2380,"Ġboots":2381,"Ġlonger":2382,"Äłgo":2383,"Ġbetween":2384,"ctly":2385,"Ġage":2386,"Ġthinks":2387,"ĠBay":2388,"nderstand":2389,"Ġseven":2390,"While":2391,"ĠRita":2392,"ĠLiz":2393,"ĠLucille":2394,"ĠLoretta":2395,"Ġlend":2396,"Ġcloud":2397,"iled":2398,"Ġshame":2399,"Ġsunsh":2400,"Things":2401,"Think":2402,"ĠPenny":2403,"ĠTen":2404,"ĠJo":2405,"Ġsweeter":2406,"Äłnot":2407,"Äłro":2408,"Ġbright":2409,"Ġbrings":2410,"Ġsinger":2411,"Believe":2412,"Ġplays":2413,"Someday":2414,"ĠAl":2415,"Äłevery":2416,"Ġcalled":2417,"Ġholding":2418,"Ġves":2419,"Ġmeans":2420,"Does":2421,"Ġspend":2422,"Ġnamed":2423,"ĠGoode":2424,"Ġsmall":2425,"Ġceleb":2426,"Äłheart":2427,"Äłhapp":2428,"Ġrolling":2429,"Ġbreaks":2430,"Seems":2431,"Ġlying":2432,"ĠNew":2433,"Ġtrees":2434,"Ġmoon":2435,"Ġunderstands":2436,"phis":2437,"Ġpolice":2438,"ograph":2439,"Ġskies":2440,"Ġguess":2441,"Ġguitar":2442,"Ġurn":2443,"uesday":2444,"ĠKansas":2445,"Holding":2446,"clock":2447,"ĠÂ¢":2448,"Ġteacher":2449,"Ġdirt":2450,"Ġhappen":2451,"Ġhappened":2452,"Ġstrong":2453,"Ġreturn":2454,"Ġsixteen":2455,"Ġpassing":2456,"Ġpaperback":2457,"Ġwarm":2458,"Ġdrive":2459,"Ġdrink":2460,"Ġdisapp":2461,"Ġcountry":2462,"Mean":2463,"ĠMary":2464,"joob":2465,"Ġtaste":2466,"Ġsurprise":2467,"Ġslowly":2468,"Ġmommy":2469,"Ġfinger":2470,"Ġeggman":2471,"otorcar":2472,"ambore":2473,"Ġshade":2474,"Martha":2475,"Ġsatisf":2476,"Ġbulldog":2477,"Ġreply":2478,"lythene":2479,"ĠMadonna":2480,"Ġclouds":2481,"Ġsubmarine":2482,"ĠNineONine":2483,"Ġmakin":2484,"Ġcrowd":2485,"Ġcolor":2486,"Ġheaven":2487,"Ġkitten":2488,"Ġkitchen":2489,"Ġinformation":2490,"Ġpulled":2491,"Ġromance":2492,"Ġdoggone":2493,"Ġwandering":2494,"ĠMemphis":2495,"ĠLizzie":2496,"Ġsunshine":2497,"After":2498,"Car":2499,"Could":2500,"Da":2501,"Dre":2502,"Dream":2503,"Darling":2504,"Fill":2505,"Found":2506,"Free":2507,"Falling":2508,"Hell":2509,"His":2510,"Had":2511,"Hall":2512,"Know":2513,"Long":2514,"Little":2515,"Last":2516,"Lend":2517,"Mother":2518,"Made":2519,"Molly":2520,"Monday":2521,"Na":2522,"Op":2523,"Ow":2524,"Pa":2525,"Par":2526,"Pain":2527,"Pick":2528,"Red":2529,"Ruby":2530,"Rocky":2531,"Sp":2532,"Sun":2533,"Sud":2534,"Show":2535,"Til":2536,"Than":2537,"Turn":2538,"Trying":2539,"Talkin":2540,"Taxman":2541,"Un":2542,"Wat":2543,"Was":2544,"Wearing":2545,"Wonder":2546,"Yellow":2547,"ase":2548,"ban":2549,"ball":2550,"baby":2551,"con":2552,"cked":2553,"coon":2554,"cross":2555,"dr":2556,"ek":2557,"ey":2558,"fair":2559,"ger":2560,"ike":2561,"ial":2562,"ially":2563,"ised":2564,"jest":2565,"love":2566,"mor":2567,"nin":2568,"not":2569,"night":2570,"nie":2571,"oe":2572,"osed":2573,"oint":2574,"phan":2575,"ru":2576,"riting":2577,"room":2578,"sp":2579,"sing":2580,"sha":2581,"till":2582,"tom":2583,"take":2584,"they":2585,"use":2586,"uff":2587,"ujah":2588,"vies":2589,"wor":2590,"ying":2591,"yond":2592,"ycl":2593,"Â¤":2594,"Ä¢":2595,"ĠBut":2596,"ĠWhoa":2597,"Ġtear":2598,"Ġtall":2599,"Ġtang":2600,"hell":2601,"ouis":2602,"inet":2603,"inning":2604,"inally":2605,"Ġak":2606,"Ġave":2607,"Ġaby":2608,"Ġach":2609,"Ġss":2610,"Ġser":2611,"Ġsigh":2612,"Ġsilly":2613,"ÄłC":2614,"Äłim":2615,"Äłyou":2616,"Äłins":2617,"ÄłÃĤ":2618,"Ġmood":2619,"Ġmist":2620,"Ġmach":2621,"Ġyi":2622,"Ġyear":2623,"Ġyard":2624,"Ġwis":2625,"Ġwood":2626,"Ġwink":2627,"Ġwearing":2628,"Ġlf":2629,"Ġlter":2630,"Ġloud":2631,"Ġlones":2632,"Ġlord":2633,"ved":2634,"vent":2635,"Ġbu":2636,"Ġbout":2637,"Ġbound":2638,"rew":2639,"rest":2640,"reen":2641,"render":2642,"reak":2643,"ndicate":2644,"Ġdum":2645,"Ġdied":2646,"ĠIII":2647,"Ġcut":2648,"Ġcaught":2649,"Ġire":2650,"Ġied":2651,"Ġister":2652,"Ġgear":2653,"Ġgal":2654,"any":2655,"ange":2656,"Ġog":2657,"Ġos":2658,"Ġoy":2659,"Ġoke":2660,"Ġoot":2661,"Ġose":2662,"Ġoce":2663,"Ġng":2664,"Ġness":2665,"Ġfut":2666,"Ġfil":2667,"Ġfull":2668,"Ġfever":2669,"Ġfix":2670,"Ġfancy":2671,"Ġmen":2672,"Ġmeter":2673,"med":2674,"ors":2675,"Ġkid":2676,"Ġew":2677,"Ġele":2678,"stood":2679,"stairs":2680,"Ġbeyond":2681,"Ġhum":2682,"Ġhung":2683,"Ġink":2684,"Ġonna":2685,"Ġpian":2686,"Ġpark":2687,"ote":2688,"oth":2689,"Ġris":2690,"Ġrul":2691,"eter":2692,"Ġub":2693,"Ġuc":2694,"Ġuy":2695,"Ġues":2696,"sent":2697,"Ġthous":2698,"Ġhaving":2699,"Ġball":2700,"Ġbath":2701,"ightened":2702,"idge":2703,"Ġyours":2704,"ÃĦÅĤe":2705,"ÃĦÅĤh":2706,"ÃĦÅĤk":2707,"ÃĦÅĤr":2708,"ÃĦÅĤha":2709,"ÃĦÅĤst":2710,"ÃĦÅĤbe":2711,"ird":2712,"irthday":2713,"irts":2714,"Ġish":2715,"Ġcannot":2716,"utes":2717,"attle":2718,"Ġstea":2719,"Ġster":2720,"Ġstra":2721,"Ġstation":2722,"ceive":2723,"iew":2724,"ieving":2725,"Ġrev":2726,"Ġreel":2727,"oming":2728,"Ġforgot":2729,"outh":2730,"Äłsk":2731,"Äłsing":2732,"Äłsub":2733,"Ġsold":2734,"Ġsack":2735,"Ġsailed":2736,"Ġanc":2737,"Ġance":2738,"Ġwithin":2739,"unt":2740,"unior":2741,"Ġjambore":2742,"Ġshore":2743,"Ġfrightened":2744,"Ġatch":2745,"Ġather":2746,"Ġatur":2747,"Ġard":2748,"Ġarri":2749,"Äłte":2750,"Ġwhite":2751,"Ġwhisper":2752,"Äłbir":2753,"pping":2754,"Äłwe":2755,"Äłwonder":2756,"Ġwhenever":2757,"Ġupset":2758,"Äłct":2759,"Äłche":2760,"Äłcon":2761,"Äłcall":2762,"Ġplan":2763,"Ġworth":2764,"ĠMiss":2765,"ĠMother":2766,"ĠMister":2767,"ĠMoon":2768,"ĠMummy":2769,"Helter":2770,"iling":2771,"Äłpa":2772,"Äłper":2773,"Ġtrust":2774,"Äłdis":2775,"Äłdri":2776,"Äłloo":2777,"Äłlove":2778,"Äłfor":2779,"Ġgoodness":2780,"Ġmanage":2781,"ices":2782,"ichell":2783,"Äłmu":2784,"Äłmar":2785,"Ġlets":2786,"Ġhaven":2787,"oser":2788,"ossed":2789,"Ġbox":2790,"Ġort":2791,"immer":2792,"raid":2793,"Ġblame":2794,"Äłgl":2795,"Äłgre":2796,"Äłgood":2797,"Ġeal":2798,"cture":2799,"Ġagree":2800,"ĠBl":2801,"ĠBack":2802,"Ġsuit":2803,"Ġsuic":2804,"Ġsummer":2805,"nderson":2806,"Äłaf":2807,"ĠRun":2808,"ĠRac":2809,"ĠSexy":2810,"Ġleaves":2811,"ĠLook":2812,"ĠLike":2813,"ĠLouis":2814,"Ġleb":2815,"Ġclue":2816,"Ġhearts":2817,"Ġheartac":2818,"Ġshare":2819,"Ġsunny":2820,"Ġsunset":2821,"Three":2822,"ries":2823,"Ġanytime":2824,"ĠPam":2825,"Ġwrote":2826,"Ġthru":2827,"Ġswing":2828,"Ġswea":2829,"Ġbrother":2830,"Ġweren":2831,"Ġsingle":2832,"Someone":2833,"Somebody":2834,"ĠAs":2835,"Äłey":2836,"Äłhur":2837,"Ġened":2838,"Ġwalked":2839,"Ġwalrus":2840,"Ġven":2841,"Ġcomb":2842,"Ġmeaning":2843,"Ġmeanwhile":2844,"Ġspeci":2845,"Ġspeak":2846,"Ġbelieving":2847,"ifty":2848,"udge":2849,"Ġolder":2850,"Ġstands":2851,"ÄłMa":2852,"Ġows":2853,"ations":2854,"ational":2855,"Ġrealised":2856,"Äłbeg":2857,"Ġfeelings":2858,"Ġkeeps":2859,"Ġends":2860,"Still":2861,"Step":2862,"Ġkept":2863,"Ġharm":2864,"Ġafraid":2865,"Äłhand":2866,"Ġbirds":2867,"Ġfools":2868,"Ġfooling":2869,"However":2870,"ĠDan":2871,"Äłmean":2872,"Ġfloat":2873,"Ġstays":2874,"Without":2875,"Ġbigger":2876,"Ġcrossed":2877,"Ġpride":2878,"ĠNational":2879,"ĠOblad":2880,"ĠOrle":2881,"Ġturned":2882,"Äłjo":2883,"Ġmoan":2884,"Ġmost":2885,"Ġmovies":2886,"nglish":2887,"Äłthr":2888,"Ġirl":2889,"Ġpoor":2890,"Ġpoint":2891,"Alright":2892,"Although":2893,"aces":2894,"Ġbuys":2895,"Ġguarant":2896,"why":2897,"Ġawoke":2898,"Ġrise":2899,"ĠKite":2900,"ountain":2901,"Ġchair":2902,"Ġrying":2903,"Ġwaited":2904,"Ġperfe":2905,"Ġbags":2906,"Ġwondering":2907,"ailman":2908,"Ġfilled":2909,"ortant":2910,"orther":2911,"Äłplay":2912,"Ġppy":2913,"Ġzoo":2914,"ĠÂ¤":2915,"Ġmissing":2916,"Ġconf":2917,"Ġcont":2918,"Ġgrey":2919,"Ġhappiness":2920,"Ġjob":2921,"Ġjoint":2922,"Ġworks":2923,"Happy":2924,"nessee":2925,"âĢĻ":2926,"Ġdying":2927,"Ġringing":2928,"upid":2929,"ĠEnglish":2930,"Ġaught":2931,"Ġause":2932,"Ġfalling":2933,"Ġready":2934,"Äłknow":2935,"Anna":2936,"Another":2937,"Didn":2938,"bopalula":2939,"Äłchi":2940,"Ġcheck":2941,"Ġcheek":2942,"Ġoooh":2943,"Ġsometimes":2944,"Äłprom":2945,"Ġpromis":2946,"ched":2947,"Ġtable":2948,"Ġsurrender":2949,"Ġwatching":2950,"Ġlocal":2951,"Ġlocked":2952,"Ġknocking":2953,"Ġsails":2954,"Ġsailing":2955,"Teddy":2956,"abella":2957,"aleidosc":2958,"float":2959,"waiting":2960,"Ġbottom":2961,"ields":2962,"Ġsecond":2963,"ĠHeart":2964,"ĠHearts":2965,"Ġimportant":2966,"Ġpeacefull":2967,"Leave":2968,"Maybe":2969,"tract":2970,"woof":2971,"Ġteleph":2972,"Ġbanker":2973,"Ġbarber":2974,"Ġcreep":2975,"Ġnaturally":2976,"Ġstyle":2977,"Ġvoices":2978,"Clarabella":2979,"Ġdresses":2980,"Ġangels":2981,"Chains":2982,"Working":2983,"bompa":2984,"wberry":2985,"Ã¢Ä¢":2986,"Ġslip":2987,"Ġmatchbox":2988,"Ġbeaut":2989,"Ġdoubt":2990,"Ġclean":2991,"Ġcorner":2992,"Ġflies":2993,"Ġmeasured":2994,"Ġholes":2995,"Ġstory":2996,"ednesday":2997,"ĠTennessee":2998,"Ġpoliceman":2999,"Ġmachine":3000,"Ġlonesome":3001,"Ġocean":3002,"Ġfuture":3003,"Ġpiano":3004,"Ġrules":3005,"Ġthousand":3006,"Ġjamboree":3007,"Ġarriving":3008,"ĠMoonlight":3009,"ĠRaccoon":3010,"Ġheartache":3011,"Ġspecial":3012,"ĠOrleans":3013,"Ġguaranteed":3014,"Ġpeacefully":3015,"Ġtelephone":3016,")?":3017,"AT":3018,"Ar":3019,"Aw":3020,"About":3021,"Aah":3022,"Across":3023,"BC":3024,"Bom":3025,"Been":3026,"Beep":3027,"Big":3028,"Ch":3029,"Cra":3030,"Crying":3031,"Chang":3032,"Coming":3033,"De":3034,"Dr":3035,"Deep":3036,"Ele":3037,"Eight":3038,"Even":3039,"Father":3040,"Girl":3041,"Hope":3042,"HAT":3043,"Im":3044,"Jump":3045,"Looking":3046,"Lucille":3047,"Mm":3048,"Mr":3049,"Mis":3050,"Money":3051,"Making":3052,"Maxwell":3053,"Mummy":3054,"Put":3055,"Picture":3056,"Penny":3057,"Sk":3058,"Son":3059,"Sing":3060,"Sit":3061,"Same":3062,"Send":3063,"Sail":3064,"Sleep":3065,"Silly":3066,"Tre":3067,"Too":3068,"Tal":3069,"Took":3070,"Taking":3071,"Tried":3072,"Tuesday":3073,"Uh":3074,"Understand":3075,"Way":3076,"Words":3077,"Writing":3078,"Wednesday":3079,"Yesterday":3080,"about":3081,"aah":3082,"actly":3083,"bs":3084,"bird":3085,"cc":3086,"ces":3087,"cry":3088,"crying":3089,"da":3090,"dom":3091,"down":3092,"dam":3093,"deep":3094,"dig":3095,"del":3096,"ddenly":3097,"eans":3098,"fet":3099,"go":3100,"gu":3101,"gar":3102,"gie":3103,"good":3104,"gret":3105,"ib":3106,"iv":3107,"iving":3108,"ife":3109,"iate":3110,"kay":3111,"kind":3112,"la":3113,"lo":3114,"lie":3115,"look":3116,"looking":3117,"min":3118,"most":3119,"ned":3120,"never":3121,"ncle":3122,"oc":3123,"of":3124,"ok":3125,"oor":3126,"over":3127,"oil":3128,"oving":3129,"olythene":3130,"pat":3131,"pool":3132,"pare":3133,"pol":3134,"pect":3135,"que":3136,"rs":3137,"rant":3138,"rough":3139,"rive":3140,"see":3141,"searching":3142,"there":3143,"ught":3144,"ugg":3145,"vil":3146,"vation":3147,"voy":3148,"ww":3149,"wning":3150,"ward":3151,"yes":3152,"Â¢":3153,"ĠÄ¤":3154,"ĠÃĥÄ¦":3155,"Ġts":3156,"Ġtle":3157,"Ġtun":3158,"Ġtig":3159,"Ġtied":3160,"Ġtent":3161,"Ġtem":3162,"Ġtest":3163,"Ġtaught":3164,"hed":3165,"head":3166,"hello":3167,"ouse":3168,"ina":3169,"inner":3170,"Ġav":3171,"Ġace":3172,"Ġady":3173,"Ġail":3174,"Ġsn":3175,"Ġsin":3176,"Ġsake":3177,"Ġsear":3178,"Ġssed":3179,"Ġsqu":3180,"Ġsouth":3181,"ÄłE":3182,"ÄłK":3183,"ÄłU":3184,"ÄłW":3185,"Äłve":3186,"Äłke":3187,"Äłell":3188,"Äłone":3189,"Äłid":3190,"Äłill":3191,"Äłall":3192,"Äłna":3193,"Äłur":3194,"ÄłHe":3195,"Äłau":3196,"Äłret":3197,"ÄłQu":3198,"Ġmber":3199,"Ġmas":3200,"Ġmag":3201,"Ġmmy":3202,"Ġmmer":3203,"Ġmac":3204,"Ġmagic":3205,"Ġmountain":3206,"Ġwn":3207,"Ġwea":3208,"Ġwore":3209,"Ġweet":3210,"Ġwears":3211,"Ġweat":3212,"Ġweak":3213,"ont":3214,"ony":3215,"onds":3216,"onnie":3217,"Ġlp":3218,"Ġlone":3219,"Ġlad":3220,"Ġleep":3221,"Ġlves":3222,"Ġbee":3223,"Ġbop":3224,"Ġbur":3225,"Ġbic":3226,"Ġbought":3227,"rent":3228,"ready":3229,"nding":3230,"Ġder":3231,"Ġden":3232,"Ġdime":3233,"Ġdist":3234,"Ġdire":3235,"Ġdel":3236,"Ġduc":3237,"Ġdenly":3238,"Ġdinner":3239,"ĠIs":3240,"ham":3241,"have":3242,"Ġcor":3243,"Ġcake":3244,"Ġcust":3245,"Ġcher":3246,"Ġcast":3247,"Ġcream":3248,"Ġcoll":3249,"Ġches":3250,"Ġcert":3251,"Ġcoup":3252,"Ġcase":3253,"Ġcries":3254,"Ġix":3255,"Ġiz":3256,"Ġier":3257,"Ġigh":3258,"Ġiver":3259,"Ġiet":3260,"Ġigg":3261,"Ġiend":3262,"Ġize":3263,"Ġicture":3264,"Ġgs":3265,"Ġgt":3266,"Ġgin":3267,"Ġgas":3268,"Ġgum":3269,"Ġgent":3270,"Ġgreet":3271,"ower":3272,"another":3273,"Ġoon":3274,"Ġoat":3275,"Ġoom":3276,"Ġoil":3277,"Ġoss":3278,"Ġokay":3279,"Ġneat":3280,"Ġnaught":3281,"Ġninet":3282,"Ġff":3283,"Ġft":3284,"Ġfat":3285,"Ġfad":3286,"Ġfol":3287,"Ġfus":3288,"Ġfish":3289,"Ġfair":3290,"Ġfather":3291,"Ġfuse":3292,"Ġfinally":3293,"Ġmed":3294,"Ġmead":3295,"Ġmember":3296,"Ġmemor":3297,"Ġmending":3298,"men":3299,"eaking":3300,"earest":3301,"erve":3302,"erine":3303,"Ġheat":3304,"Ġheav":3305,"orse":3306,"Ġkin":3307,"Ġker":3308,"Ġket":3309,"Ġkick":3310,"Ġkaleidosc":3311,"Ġem":3312,"Ġep":3313,"Ġest":3314,"Ġeight":3315,"Ġequ":3316,"Ġeople":3317,"Ġesterday":3318,"Ġloser":3319,"sting":3320,"Ġbehave":3321,"Ġhing":3322,"Ġhig":3323,"Ġhog":3324,"Ġhiding":3325,"ited":3326,"itate":3327,"itution":3328,"ken":3329,"Ġinc":3330,"Ġince":3331,"Ġiness":3332,"Ġones":3333,"Ġonder":3334,"verted":3335,"Ġps":3336,"Ġpt":3337,"Ġpot":3338,"Ġpar":3339,"Ġpat":3340,"Ġpour":3341,"Ġpig":3342,"Ġpool":3343,"Ġpies":3344,"Ġits":3345,"Ġitting":3346,"Ġittle":3347,"otograph":3348,"Ġrad":3349,"Ġrate":3350,"Ġrave":3351,"Ġrus":3352,"Ġross":3353,"Ġriding":3354,"Ġrattle":3355,"ary":3356,"aris":3357,"arter":3358,"lden":3359,"etrate":3360,"Ġuby":3361,"Ġuli":3362,"Ġummy":3363,"Ġuntil":3364,"Ġthday":3365,"Ġthick":3366,"ooving":3367,"isco":3368,"idal":3369,"ÃĦÅĤM":3370,"ÃĦÅĤu":3371,"ÃĦÅĤre":3372,"ÃĦÅĤan":3373,"ÃĦÅĤth":3374,"irr":3375,"irt":3376,"Ġisper":3377,"Ġalling":3378,"uth":3379,"utching":3380,"ating":3381,"ated":3382,"Ġstone":3383,"Ġstore":3384,"Ġstood":3385,"Ġstate":3386,"Ġstep":3387,"Ġstairs":3388,"Ġlip":3389,"Ġlied":3390,"Ġlifet":3391,"cept":3392,"Ġherself":3393,"iel":3394,"ience":3395,"Ġwaving":3396,"Ġwasting":3397,"Ġres":3398,"Ġreet":3399,"Ġregret":3400,"Ġform":3401,"child":3402,"Ġseemed":3403,"Äłsl":3404,"Äłsay":3405,"Äłsat":3406,"Äłsur":3407,"Äłsail":3408,"Ġsoft":3409,"Ġsocks":3410,"Ġsafe":3411,"Ġsavoy":3412,"antic":3413,"These":3414,"Ġgolden":3415,"unk":3416,"Ġjoke":3417,"Ġjub":3418,"Ġjeal":3419,"Ġjuke":3420,"Ġjunior":3421,"Ġjudge":3422,"Ġjeans":3423,"ongo":3424,"ala":3425,"alow":3426,"Ġshook":3427,"Ġshoot":3428,"Ġship":3429,"Ġshirts":3430,"Ġweight":3431,"Ġfrown":3432,"Ġfrag":3433,"Ġfront":3434,"opp":3435,"ops":3436,"Ġalkin":3437,"Ġalmost":3438,"Ġneigh":3439,"ander":3440,"Ġarling":3441,"Äłtre":3442,"Äłtea":3443,"Äłtell":3444,"Äłtake":3445,"Äłtry":3446,"Äłtal":3447,"Äłtra":3448,"Äłtast":3449,"Äłtri":3450,"Äłturn":3451,"urse":3452,"urch":3453,"urban":3454,"Äłbea":3455,"Äłbet":3456,"pple":3457,"ppie":3458,"Äłwi":3459,"Äłwar":3460,"Äłwat":3461,"Äłwith":3462,"Äłwant":3463,"Ġonely":3464,"Ġwasn":3465,"Äłcr":3466,"Äłcha":3467,"Äłcar":3468,"Äłcra":3469,"Ġfeed":3470,"Ġplain":3471,"Ġplans":3472,"Ġplane":3473,"Ġplaces":3474,"Ġworm":3475,"Ġworked":3476,"Ġworried":3477,"Ġnote":3478,"aint":3479,"aining":3480,"ĠMm":3481,"ĠMag":3482,"ama":3483,"Hela":3484,"ilee":3485,"Ġdownstairs":3486,"Äłph":3487,"Äłpre":3488,"Äłpart":3489,"Äłpret":3490,"Äłpigg":3491,"Ġtrain":3492,"Ġtrack":3493,"Ġtrick":3494,"Ġtrip":3495,"Ġtroub":3496,"Ġtripp":3497,"Ġtruff":3498,"Ġtruth":3499,"Äłda":3500,"Äłde":3501,"Äłdar":3502,"Äłdir":3503,"Äłdanc":3504,"Äłdiffe":3505,"Äłlet":3506,"Äłlear":3507,"Äłlau":3508,"Äłfill":3509,"Äłfool":3510,"Äłfoot":3511,"Ġgoodlooking":3512,"icine":3513,"Äłman":3514,"Äłmat":3515,"Ġiffe":3516,"ideon":3517,"Ġleads":3518,"amers":3519,"ntly":3520,"Ġhomeward":3521,"Ġord":3522,"Ġorn":3523,"Ġords":3524,"Ġorrow":3525,"oldier":3526,"Were":3527,"imb":3528,"imon":3529,"Ġrobb":3530,"rair":3531,"Ġblows":3532,"Ġchords":3533,"Ġchurch":3534,"ash":3535,"Äłgr":3536,"Äłget":3537,"Ġead":3538,"Ġeak":3539,"Soon":3540,"Ġagic":3541,"ĠBe":3542,"ĠBill":3543,"ĠBaby":3544,"ĠBella":3545,"ĠBirthday":3546,"ĠBonnie":3547,"Ġsupp":3548,"Ġsucc":3549,"Ġsuddenly":3550,"nderly":3551,"Ġselves":3552,"Ġsevent":3553,"Äłac":3554,"Äłax":3555,"Äłapp":3556,"Whisper":3557,"ĠSu":3558,"ĠSome":3559,"ĠSir":3560,"ĠSun":3561,"ĠSally":3562,"ĠSatur":3563,"ĠSweet":3564,"ĠSaint":3565,"ĠLet":3566,"ĠLove":3567,"ĠLiver":3568,"Ġlegs":3569,"umb":3570,"Ġclear":3571,"Ġclass":3572,"Ġclosed":3573,"Ġcloser":3574,"Ġhearted":3575,"atest":3576,"Ġtwent":3577,"Ġtwel":3578,"Ġshaking":3579,"Thought":3580,"Through":3581,"riz":3582,"Ġanyone":3583,"Once":3584,"ĠPolythene":3585,"ĠParis":3586,"ĠPrair":3587,"ĠTr":3588,"ĠTex":3589,"ĠTaxman":3590,"ĠTuesday":3591,"Ġearing":3592,"Ġearching":3593,"Ġchances":3594,"ĠJane":3595,"ĠJones":3596,"Äłno":3597,"Äłneed":3598,"Äłnatur":3599,"Äłroll":3600,"Äłrock":3601,"Become":3602,"Bebopalula":3603,"olling":3604,"Ġtryin":3605,"Äłstr":3606,"Äłstart":3607,"Äłstand":3608,"Ġooking":3609,"Ġwhoa":3610,"Ġplaying":3611,"Ġplayed":3612,"ĠAr":3613,"ĠAunt":3614,"Äłegg":3615,"Äłhi":3616,"Äłhop":3617,"Äłof":3618,"Ġthemselves":3619,"Ġcalling":3620,"Ġeng":3621,"Ġenly":3622,"Ġenny":3623,"Ġhandleb":3624,"ÃĥÄ§":3625,"Ġourselves":3626,"Ġcomfor":3627,"Ġcompl":3628,"Ġcommer":3629,"Ġcompare":3630,"Doctor":3631,"agin":3632,"ages":3633,"agree":3634,"Ġspell":3635,"Ġspent":3636,"Ġspinning":3637,"Ġspoil":3638,"Ġovernight":3639,"Ġbelow":3640,"ocker":3641,"pert":3642,"perback":3643,"perature":3644,"Äłkiss":3645,"Äłup":3646,"Äłunder":3647,"Ġinsane":3648,"ify":3649,"iful":3650,"olution":3651,"olved":3652,"Ġkissing":3653,"ĠCar":3654,"Ġhimself":3655,"Ġunfair":3656,"Ġunkind":3657,"Ġunderstood":3658,"everyone":3659,"everything":3660,"ÄłMar":3661,"ĠGirl":3662,"Ġsmart":3663,"Ġsmiles":3664,"Ġceiling":3665,"Äłbegg":3666,"Äłrec":3667,"Äłreal":3668,"Ġvin":3669,"Ġvan":3670,"Ġview":3671,"Ġafalling":3672,"Äłhar":3673,"Ġwinds":3674,"Ġwindy":3675,"Ġwinding":3676,"Ġcard":3677,"Ġroller":3678,"ĠDJ":3679,"ĠDa":3680,"ĠDarling":3681,"Ġille":3682,"Ġilly":3683,"Ġope":3684,"Ġople":3685,"Ġopened":3686,"Ġflows":3687,"Ġstarts":3688,"Ġstarted":3689,"Takes":3690,"times":3691,"ĠHeal":3692,"Ġllo":3693,"Ġcrime":3694,"Ġiding":3695,"Ġhurting":3696,"Ġpray":3697,"Ġprodu":3698,"Ġstops":3699,"ĠNorther":3700,"ĠOK":3701,"ĠOo":3702,"ĠOoo":3703,"ĠOoh":3704,"Ġquit":3705,"Ġquiet":3706,"Ġaches":3707,"Ġmovin":3708,"Ġmodel":3709,"Äłshin":3710,"elujah":3711,"Ġoub":3712,"Ġoud":3713,"Ġous":3714,"Ġount":3715,"Äłthin":3716,"ossess":3717,"forms":3718,"play":3719,"please":3720,"playing":3721,"ĠWay":3722,"ĠWhere":3723,"Ġsongs":3724,"Äłange":3725,"Ġdais":3726,"Ġdawn":3727,"Ġpappie":3728,"Yours":3729,"ogize":3730,"Ġskin":3731,"Ġlazy":3732,"Ġurning":3733,"Ask":3734,"Getting":3735,"Living":3736,"Says":3737,"Äłinv":3738,"Ġlights":3739,"rence":3740,"Ġiles":3741,"Ġguys":3742,"Ġlots":3743,"Ġpartner":3744,"Ġrich":3745,"Ġrival":3746,"Ġthoughtless":3747,"Friday":3748,"Quiet":3749,"Ġlatest":3750,"Ġieve":3751,"Close":3752,"Clutching":3753,"Isn":3754,"achutes":3755,"epping":3756,"ucy":3757,"Ġsincere":3758,"Ġmarry":3759,"Ġmarket":3760,"Ġdriver":3761,"Ġcks":3762,"Ġimitate":3763,"Ġimagin":3764,"Ġella":3765,"Ġellow":3766,"Ġperforms":3767,"Ġwonders":3768,"Ġwonderful":3769,"Ġlaughing":3770,"aho":3771,"cial":3772,"Ġapple":3773,"Äłyour":3774,"Ġcraw":3775,"Ġgrin":3776,"Ġfilling":3777,"Ġution":3778,"Ġlistening":3779,"Äłloc":3780,"Ġsending":3781,"Going":3782,"clare":3783,"Ġbompa":3784,"Ġntil":3785,"Ġindicate":3786,"Ġphotograph":3787,"Ġsaved":3788,"Ġlearned":3789,"ĠÂ¦":3790,"Ġmatches":3791,"Ġdressed":3792,"Ġdreamers":3793,"Ġctor":3794,"Ġctly":3795,"Ġction":3796,"Ġgreatest":3797,"Ġmeeting":3798,"Ġputs":3799,"Ġstrange":3800,"Ġreturning":3801,"Ġjoker":3802,"Ġeyeball":3803,"Ġchanging":3804,"Having":3805,"Makes":3806,"mmmm":3807,"paper":3808,"Äłsec":3809,"Ġwild":3810,"Ġicate":3811,"Ġlovers":3812,"Ġpeaches":3813,"Ġtravell":3814,"Such":3815,"ĠEd":3816,"Ġscr":3817,"Ġscreen":3818,"Ġwarning":3819,"Ġdisc":3820,"Ġign":3821,"Ġhelloa":3822,"Ġpainting":3823,"Ġstreets":3824,"Ġlived":3825,"Ġbelonged":3826,"Ġdarkness":3827,"Anytime":3828,"Bye":3829,"bladi":3830,"from":3831,"friend":3832,"mony":3833,"ĠUS":3834,"ĠUncle":3835,"Ġyounger":3836,"Ġbooks":3837,"Ġchecked":3838,"Ġexy":3839,"Ġuseless":3840,"ungalow":3841,"Äłwho":3842,"ĠMarie":3843,"cheat":3844,"ecially":3845,"ffee":3846,"ĠFields":3847,"Ġtasting":3848,"ÄłNine":3849,"Ġwater":3850,"Ġpiggie":3851,"Ġsuburban":3852,"Buys":3853,"Should":3854,"Shine":3855,"Shake":3856,"ĠHenderson":3857,"Ġairs":3858,"Ġdeceive":3859,"Ġdevil":3860,"Ġolly":3861,"Ġfireman":3862,"Ġfootste":3863,"Ġmessage":3864,"Ġeggmen":3865,"Äłchang":3866,"Äłfeel":3867,"Ġsecret":3868,"Jojo":3869,"Running":3870,"ĠFrisco":3871,"Ġtenderly":3872,"Ġaxman":3873,"Ġaxwell":3874,"ÄłHear":3875,"Ġmaid":3876,"Ġdeeper":3877,"Ġcoffee":3878,"Ġocky":3879,"Ġnatural":3880,"Ġbeggin":3881,"Ġbegged":3882,"Ġinvit":3883,"Ġinvolved":3884,"Ġpresent":3885,"Ġrule":3886,"Ġump":3887,"Ġhanging":3888,"Ġrecall":3889,"Ġrecord":3890,"Ġsolid":3891,"Ġjumping":3892,"Ġnoticed":3893,"Ġassure":3894,"ĠMae":3895,"ĠMajest":3896,"impse":3897,"Blackbird":3898,"Feel":3899,"Lift":3900,"Saving":3901,"azine":3902,"hoping":3903,"tered":3904,"Ġsym":3905,"Ġsyndicate":3906,"Äłceleb":3907,"Ġweeps":3908,"Ġblew":3909,"Ġdeserve":3910,"Ġdancin":3911,"Ġdancer":3912,"Ġdifferent":3913,"Ġdifference":3914,"Ġglass":3915,"Ġglimpse":3916,"Ġfighting":3917,"Ġhugs":3918,"Ġpenetrate":3919,"identially":3920,"Ġpleasure":3921,"Äłpeace":3922,"ĠAlright":3923,"Doesn":3924,"Ġcelebr":3925,"Ġcelebrate":3926,"Ġteachers":3927,"Ġhappens":3928,"Ġdisappear":3929,"Meanwhile":3930,"otorcars":3931,"Ġsatisfied":3932,"Dressed":3933,"Filling":3934,"Hello":3935,"Hallelujah":3936,"Open":3937,"Paperback":3938,"Parachutes":3939,"Painting":3940,"Suddenly":3941,"Unless":3942,"Watching":3943,"ointment":3944,"shake":3945,"work":3946,"ycles":3947,"Ġtangerine":3948,"Ġsermon":3949,"Ġmistake":3950,"Ġwisdom":3951,"Ġbuilt":3952,"ĠIIII":3953,"anything":3954,"Ġfilm":3955,"Ġkids":3956,"Ġelephan":3957,"Ġucille":3958,"Ġuesday":3959,"Ġsteady":3960,"Ġsterday":3961,"Ġstraight":3962,"Ġsoldier":3963,"ichelle":3964,"immering":3965,"Ġsuicidal":3966,"Ġsweater":3967,"ĠOblada":3968,"Ġperfectly":3969,"Ġconfidentially":3970,"Ġpromising":3971,"Ġbeautiful":3972,"Ġtune":3973,"Ġtiger":3974,"Ġtemperature":3975,"Ġsearch":3976,"Ġsquee":3977,"Ġmagazine":3978,"Ġweather":3979,"Ġbicycles":3980,"Ġdirection":3981,"Ġcertain":3982,"Ġcouple":3983,"Ġgently":3984,"Ġnaughty":3985,"Ġnineteen":3986,"Ġfolks":3987,"Ġmeadows":3988,"Ġmemories":3989,"Ġheavy":3990,"Ġkaleidoscope":3991,"Ġhigher":3992,"Ġpotat":3993,"Ġpouring":3994,"Ġpigs":3995,"Ġradiate":3996,"Ġulia":3997,"Ġlifetime":3998,"Ġjubilee":3999,"Ġjealous":4000,"Ġjukebox":4001,"Ġfragrant":4002,"Ġneighb":4003,"Äłtrave":4004,"Ġtroubles":4005,"Ġtripper":4006,"Ġtruffle":4007,"Ġseventeen":4008,"ĠSaturday":4009,"ĠLiverpool":4010,"Ġtwenty":4011,"Ġtwelve":4012,"ĠTexas":4013,"Ġhandlebars":4014,"Ġcomfort":4015,"Ġcomplaining":4016,"Ġcommercial":4017,"ĠHealth":4018,"Ġproduction":4019,"ĠNorthern":4020,"ĠHendersons":4021,"Ġfootsteps":4022,"Ġpresents":4023,"ĠMajesty":4024}